<unk>	0
▁	-1.90464
e	-2.66643
a	-2.74283
i	-3.03805
n	-3.15552
r	-3.33455
o	-3.34391
s	-3.45089
t	-3.45347
u	-3.67874
l	-3.75749
d	-3.8066
m	-3.92157
а	-4.05443
.	-4.1574
k	-4.30448
c	-4.30916
b	-4.34842
y	-4.49342
g	-4.53854
h	-4.62812
p	-4.63676
е	-4.68407
о	-4.70906
w	-4.71262
z	-4.84095
н	-4.8412
ы	-4.85097
и	-4.85675
т	-4.95899
р	-5.08849
f	-5.1546
л	-5.18669
v	-5.26674
j	-5.32771
м	-5.37198
ە	-5.39915
с	-5.40359
к	-5.43658
у	-5.53402
ш	-5.56761
д	-5.64345
в	-5.75885
ی	-5.83645
ا	-5.86031
п	-5.96052
г	-5.96147
و	-5.96252
ь	-6.02183
-	-6.05891
з	-6.11172
ә	-6.11453
ن	-6.17135
。	-6.24085
A	-6.26381
ı	-6.2993
S	-6.36138
х	-6.38291
ر	-6.40999
ч	-6.43227
é	-6.43783
E	-6.45522
q	-6.46577
й	-6.4963
?	-6.49702
б	-6.50503
ж	-6.52567
T	-6.52928
я	-6.53765
ک	-6.55822
I	-6.56462
ê	-6.60785
ت	-6.61056
B	-6.61429
L	-6.61439
D	-6.63517
ب	-6.6361
M	-6.6565
د	-6.67444
م	-6.70422
の	-6.77069
ێ	-6.79323
x	-6.82745
ü	-6.84558
P	-6.8558
ه	-6.87931
ł	-6.88431
ó	-6.88775
N	-6.89307
ɣ	-6.96273
C	-6.99172
ş	-7.03147
は	-7.07159
K	-7.07686
H	-7.11871
ц	-7.12895
的	-7.15112
ç	-7.15372
!	-7.16153
、	-7.17345
ę	-7.18999
O	-7.19881
î	-7.22076
س	-7.23154
い	-7.25787
し	-7.28786
U	-7.29044
た	-7.29083
ҳ	-7.30784
に	-7.31188
ل	-7.32022
ۆ	-7.33732
ー	-7.38019
で	-7.41326
W	-7.41753
ą	-7.42159
F	-7.43068
G	-7.43319
ҭ	-7.48625
R	-7.49084
ま	-7.51239
て	-7.52234
А	-7.52912
ż	-7.54433
ئ	-7.55306
る	-7.55383
ش	-7.55616
á	-7.59626
と	-7.61172
ӱ	-7.62382
ԥ	-7.63272
Y	-7.64085
û	-7.65902
—	-7.6642
す	-7.6691
ン	-7.67783
ö	-7.68163
を	-7.68722
な	-7.71775
J	-7.71988
ю	-7.7306
ś	-7.74956
ҟ	-7.74956
گ	-7.75113
れ	-7.76888
ã	-7.80371
ز	-7.81403
ğ	-7.81638
í	-7.83808
が	-7.83808
ڵ	-7.84531
ҵ	-7.88116
қ	-7.88799
V	-7.88979
ć	-7.92133
خ	-7.95505
ḍ	-7.96007
一	-7.97294
э	-7.97963
И	-8.02446
ä	-8.03693
پ	-8.04828
ڕ	-8.07009
М	-8.07226
К	-8.10708
っ	-8.12337
ĝ	-8.13483
ӡ	-8.14923
С	-8.15064
ӧ	-8.15581
چ	-8.16765
ス	-8.17579
か	-8.18254
ҩ	-8.18302
Т	-8.19129
ḥ	-8.20011
是	-8.20951
ら	-8.23365
こ	-8.23978
も	-8.2763
à	-8.28645
è	-8.28914
あ	-8.29237
ル	-8.35475
П	-8.35936
ɛ	-8.36109
:	-8.36806
Z	-8.37098
り	-8.3786
У	-8.39641
В	-8.39701
人	-8.40605
Н	-8.4109
ト	-8.42375
О	-8.44868
ŭ	-8.45375
ҥ	-8.46139
ú	-8.46781
щ	-8.48599
リ	-8.5166
国	-8.53089
イ	-8.57217
さ	-8.57862
为	-8.60484
中	-8.60557
ф	-8.62196
そ	-8.63176
ṛ	-8.63861
う	-8.63861
ア	-8.64704
く	-8.66412
大	-8.67594
ラ	-8.67911
ッ	-8.70325
ĉ	-8.71143
彼	-8.74312
ج	-8.74822
ク	-8.75936
在	-8.76454
个	-8.77062
â	-8.78112
ṭ	-8.79174
ҿ	-8.79531
学	-8.82983
ん	-8.83446
Q	-8.85131
ق	-8.8675
き	-8.89671
Д	-8.90067
ژ	-8.90365
・	-8.90764
,	-8.91768
ف	-8.95468
よ	-8.98768
ド	-8.98985
地	-8.99093
Ш	-8.99966
،	-9.02293
于	-9.05251
ń	-9.05598
有	-9.07116
生	-9.09859
ẓ	-9.10222
物	-9.10587
だ	-9.11075
シ	-9.11566
č	-9.13178
市	-9.15198
け	-9.15582
ß	-9.1687
ӷ	-9.17782
フ	-9.19499
自	-9.19499
ジ	-9.19632
区	-9.20704
行	-9.20974
科	-9.21516
ñ	-9.21652
ô	-9.21652
会	-9.22198
和	-9.22884
ロ	-9.23298
Л	-9.23575
ҽ	-9.23714
ح	-9.24411
ィ	-9.24551
下	-9.25254
レ	-9.25536
タ	-9.25678
Я	-9.25961
部	-9.26104
出	-9.27536
州	-9.2826
Э	-9.29283
作	-9.29283
名	-9.2943
ŝ	-9.29872
主	-9.29872
属	-9.29872
カ	-9.30465
؟	-9.30912
年	-9.31211
上	-9.35649
本	-9.3675
用	-9.38185
プ	-9.38345
家	-9.39966
つ	-9.41448
テ	-9.41448
バ	-9.42113
成	-9.4228
位	-9.42615
子	-9.45855
分	-9.46029
「	-9.46376
」	-9.47076
他	-9.47427
尔	-9.48311
Р	-9.48489
ǧ	-9.50466
マ	-9.51012
最	-9.51194
种	-9.51561
ム	-9.51744
Б	-9.52297
め	-9.52297
グ	-9.52668
斯	-9.52853
多	-9.5304
ع	-9.54163
ウ	-9.54352
Ç	-9.54919
日	-9.54919
コ	-9.55299
わ	-9.57417
西	-9.57612
以	-9.58394
»	-9.58591
İ	-9.58986
え	-9.5958
Ĝ	-9.60379
县	-9.60579
女	-9.61791
џ	-9.62199
不	-9.62199
デ	-9.62403
来	-9.63018
お	-9.63224
同	-9.63638
教	-9.63845
利	-9.64053
«	-9.64261
Е	-9.64469
ち	-9.64469
前	-9.64678
性	-9.65098
Ч	-9.6573
者	-9.6573
せ	-9.65941
ど	-9.67221
ャ	-9.68517
南	-9.68517
化	-9.6961
理	-9.70271
公	-9.70937
时	-9.71607
オ	-9.71832
了	-9.72282
チ	-9.72508
所	-9.73646
“	-9.73875
ば	-9.73875
Г	-9.74105
后	-9.74566
要	-9.74566
亚	-9.74797
ブ	-9.75261
世	-9.7643
ニ	-9.76666
体	-9.77139
代	-9.78091
方	-9.78331
事	-9.78571
ュ	-9.78811
立	-9.78811
十	-9.79537
与	-9.80268
;	-9.81004
ṣ	-9.81746
サ	-9.82743
这	-9.83751
任	-9.84004
可	-9.84004
之	-9.84258
建	-9.84513
民	-9.84513
特	-9.85025
合	-9.85281
З	-9.85797
法	-9.86056
ҷ	-9.86315
山	-9.87359
加	-9.87622
三	-9.88415
定	-9.8868
パ	-9.89481
政	-9.8975
美	-9.90831
ĵ	-9.91924
ェ	-9.92199
二	-9.92475
使	-9.92475
第	-9.92475
ズ	-9.93029
高	-9.93029
メ	-9.93307
通	-9.93586
新	-9.94146
や	-9.9471
キ	-9.96132
动	-9.96132
小	-9.96419
エ	-9.96995
北	-9.96995
口	-9.96995
能	-9.97866
制	-9.98158
–	-9.99039
ビ	-9.99039
德	-9.99039
文	-9.99039
目	-9.99928
ھ	-10.0053
ナ	-10.0083
道	-10.0083
拉	-10.0143
表	-10.0143
界	-10.0173
克	-10.0203
明	-10.0234
也	-10.0326
É	-10.0356
ダ	-10.0356
内	-10.0387
Ö	-10.0543
ョ	-10.0543
员	-10.0575
入	-10.0638
治	-10.0831
み	-10.0994
ź	-10.1027
都	-10.1027
由	-10.106
知	-10.1126
东	-10.1159
Й	-10.1227
手	-10.126
期	-10.1294
ミ	-10.1362
海	-10.1396
士	-10.1431
ъ	-10.1465
Ҳ	-10.15
发	-10.15
数	-10.1534
形	-10.1569
後	-10.1604
見	-10.1604
全	-10.1709
其	-10.1709
现	-10.1709
色	-10.1745
常	-10.178
言	-10.1924
球	-10.196
間	-10.196
外	-10.2033
ё	-10.2069
ベ	-10.2069
及	-10.2106
马	-10.2106
示	-10.2143
安	-10.218
õ	-10.2217
变	-10.2217
現	-10.2217
当	-10.2404
水	-10.2404
镇	-10.2404
Ş	-10.2442
ろ	-10.248
城	-10.2519
里	-10.2673
セ	-10.2712
业	-10.2712
力	-10.2712
长	-10.2712
巴	-10.2791
而	-10.283
面	-10.283
被	-10.287
社	-10.2909
路	-10.2909
身	-10.2949
罗	-10.303
X	-10.307
到	-10.3111
意	-10.3111
重	-10.3111
Ĉ	-10.3151
ハ	-10.3151
军	-10.3316
場	-10.3358
画	-10.3358
非	-10.3399
己	-10.3441
省	-10.3441
私	-10.3441
进	-10.3441
图	-10.3526
天	-10.3611
站	-10.3611
基	-10.3697
尼	-10.3697
心	-10.3697
得	-10.374
じ	-10.3783
校	-10.3783
台	-10.3827
院	-10.3827
式	-10.387
阿	-10.3959
车	-10.4047
ソ	-10.4092
兰	-10.4092
々	-10.4137
金	-10.4137
原	-10.4182
共	-10.4228
工	-10.4228
我	-10.4228
”	-10.4273
べ	-10.4273
指	-10.4273
该	-10.4273
Ḥ	-10.4319
布	-10.4319
度	-10.4365
時	-10.4365
此	-10.4411
モ	-10.4504
格	-10.4504
点	-10.4504
へ	-10.4551
史	-10.4551
府	-10.4551
着	-10.4551
经	-10.4645
演	-10.4693
列	-10.4741
因	-10.4741
朝	-10.4741
ネ	-10.4789
机	-10.4789
„	-10.4837
对	-10.4885
男	-10.4934
福	-10.4934
対	-10.4983
近	-10.4983
初	-10.5032
県	-10.5032
间	-10.5081
四	-10.5231
語	-10.5231
ボ	-10.5281
保	-10.5281
発	-10.5281
ケ	-10.5332
持	-10.5383
食	-10.5383
相	-10.5485
受	-10.5537
品	-10.5537
次	-10.5537
ε	-10.5589
動	-10.5589
Ɣ	-10.5641
ピ	-10.5694
音	-10.5694
ガ	-10.5746
历	-10.58
取	-10.58
ツ	-10.5853
王	-10.5853
町	-10.5906
过	-10.5906
何	-10.596
び	-10.6015
古	-10.6015
曾	-10.6015
ポ	-10.6124
座	-10.6124
电	-10.6124
系	-10.6179
场	-10.6234
空	-10.6234
正	-10.629
设	-10.629
开	-10.6346
村	-10.6402
司	-10.6459
ほ	-10.6516
华	-10.6516
林	-10.6516
元	-10.6573
流	-10.6573
起	-10.6573
気	-10.6631
今	-10.6806
队	-10.6806
少	-10.6865
平	-10.6865
提	-10.6865
联	-10.6865
字	-10.6924
花	-10.6924
们	-10.6984
参	-10.6984
集	-10.6984
Ы	-10.7044
向	-10.7044
战	-10.7044
ず	-10.7104
比	-10.7104
线	-10.7104
始	-10.7165
族	-10.7165
ワ	-10.7226
ノ	-10.735
将	-10.735
思	-10.735
父	-10.7412
غ	-10.7475
ペ	-10.7475
五	-10.7475
影	-10.7538
管	-10.7538
两	-10.7601
石	-10.7601
Ü	-10.7665
维	-10.7665
英	-10.7665
等	-10.773
ァ	-10.7794
首	-10.7794
直	-10.786
称	-10.786
赛	-10.786
曲	-10.7925
書	-10.7925
域	-10.7991
Ɛ	-10.8058
Х	-10.8124
ي	-10.8124
交	-10.8124
実	-10.8124
运	-10.8124
長	-10.8124
光	-10.8192
关	-10.8192
解	-10.826
存	-10.8328
考	-10.8328
Ŝ	-10.8397
ォ	-10.8397
京	-10.8466
它	-10.8466
党	-10.8535
圣	-10.8535
官	-10.8535
或	-10.8535
業	-10.8535
河	-10.8535
Ф	-10.8606
川	-10.8606
信	-10.8676
卡	-10.8676
関	-10.8676
技	-10.8748
接	-10.8748
果	-10.8748
江	-10.8748
活	-10.8748
乐	-10.8819
星	-10.8819
普	-10.8819
伊	-10.8891
境	-10.8891
神	-10.8891
ڤ	-10.8964
产	-10.8964
去	-10.8964
足	-10.8964
好	-10.9037
機	-10.9037
歌	-10.9037
夫	-10.9186
奥	-10.9186
白	-10.9186
話	-10.9186
语	-10.9186
造	-10.9186
げ	-10.926
些	-10.926
改	-10.926
草	-10.926
供	-10.9336
广	-10.9336
ゴ	-10.9412
母	-10.9412
组	-10.9412
并	-10.9489
木	-10.9489
氏	-10.9489
登	-10.9489
ギ	-10.9566
ザ	-10.9566
反	-10.9566
然	-10.9566
置	-10.9566
育	-10.9566
Ю	-10.9644
付	-10.9644
命	-10.9644
委	-10.9644
真	-10.9644
纳	-10.9644
ホ	-10.9722
住	-10.9722
器	-10.9801
太	-10.9801
程	-10.9801
类	-10.9801
味	-10.9881
感	-10.9961
支	-10.9961
统	-10.9961
限	-10.9961
就	-11.0042
田	-11.0042
研	-11.0124
Ж	-11.0289
件	-11.0289
客	-11.0289
级	-11.0289
义	-11.0457
单	-11.0457
各	-11.0457
回	-11.0457
总	-11.0457
究	-11.0457
萨	-11.0457
还	-11.0457
開	-11.0457
先	-11.0628
観	-11.0628
植	-11.0715
ヤ	-11.0802
八	-11.0802
展	-11.0802
至	-11.0802
œ	-11.089
含	-11.089
情	-11.089
Ӱ	-11.1069
ょ	-11.1069
引	-11.1069
波	-11.1069
車	-11.1069
)	-11.1159
映	-11.1159
港	-11.1159
角	-11.1159
量	-11.1159
ヴ	-11.125
博	-11.125
团	-11.125
盾	-11.125
达	-11.125
郡	-11.125
無	-11.1343
米	-11.1343
岛	-11.1436
甲	-11.1436
続	-11.1436
ゲ	-11.153
武	-11.153
计	-11.153
(	-11.1624
六	-11.1624
戦	-11.1624
商	-11.172
型	-11.172
居	-11.172
清	-11.172
书	-11.1817
局	-11.1817
根	-11.1817
矛	-11.1817
論	-11.1817
香	-11.1817
号	-11.1914
实	-11.1914
結	-11.1914
议	-11.1914
黄	-11.1914
呼	-11.2013
铁	-11.2013
À	-11.2112
叶	-11.2112
変	-11.2112
息	-11.2112
料	-11.2112
月	-11.2112
森	-11.2112
瓦	-11.2112
記	-11.2112
青	-11.2112
龙	-11.2112
勒	-11.2213
湖	-11.2213
般	-11.2213
術	-11.2213
说	-11.2213
功	-11.2314
放	-11.2314
源	-11.2314
从	-11.2417
模	-11.2417
設	-11.2417
‘	-11.252
む	-11.252
堂	-11.252
宗	-11.252
术	-11.252
象	-11.252
Á	-11.2625
個	-11.2625
带	-11.2625
版	-11.2625
ك	-11.2731
ぎ	-11.2731
ゃ	-11.2731
具	-11.2731
条	-11.2731
選	-11.2731
传	-11.2838
担	-11.2838
毛	-11.2838
汉	-11.2838
決	-11.2838
派	-11.2838
游	-11.2838
雷	-11.2838
土	-11.2946
早	-11.2946
死	-11.2946
野	-11.2946
ご	-11.3055
ヒ	-11.3055
再	-11.3166
助	-11.3166
声	-11.3166
湾	-11.3166
状	-11.3166
祖	-11.3166
装	-11.3166
论	-11.3166
配	-11.3166
则	-11.3278
包	-11.3278
修	-11.3391
头	-11.3391
如	-11.3391
容	-11.3391
屋	-11.3391
应	-11.3391
念	-11.3391
様	-11.3391
没	-11.3391
莱	-11.3391
越	-11.3391
過	-11.3391
争	-11.3505
务	-11.3505
問	-11.3505
塔	-11.3505
塞	-11.3505
师	-11.3505
投	-11.3505
授	-11.3505
楽	-11.3505
独	-11.3505
運	-11.3505
那	-11.3505
·	-11.362
万	-11.362
乡	-11.362
密	-11.362
察	-11.362
已	-11.362
结	-11.362
識	-11.362
认	-11.362
ぐ	-11.3737
她	-11.3737
必	-11.3737
片	-11.3737
视	-11.3737
领	-11.3737
員	-11.3856
完	-11.3856
更	-11.3856
百	-11.3856
门	-11.3856
ね	-11.3976
切	-11.3976
园	-11.3976
室	-11.3976
役	-11.3976
産	-11.3976
組	-11.3976
网	-11.3976
际	-11.3976
Ẓ	-11.4097
亲	-11.4097
写	-11.4097
未	-11.4097
単	-11.4219
导	-11.4219
无	-11.4219
洛	-11.4219
洲	-11.4219
終	-11.4219
題	-11.4219
別	-11.4344
半	-11.4344
想	-11.4344
故	-11.4344
段	-11.4344
沙	-11.4344
节	-11.4344
辖	-11.4344
专	-11.4469
九	-11.4469
农	-11.4469
火	-11.4469
约	-11.4469
群	-11.4469
議	-11.4469
失	-11.4597
店	-11.4597
构	-11.4597
苏	-11.4597
落	-11.4597
親	-11.4597
处	-11.4726
职	-11.4726
務	-11.4857
友	-11.4857
标	-11.4857
求	-11.4857
深	-11.4857
種	-11.4857
連	-11.4857
ï	-11.4989
吉	-11.4989
否	-11.4989
東	-11.4989
皮	-11.4989
素	-11.4989
良	-11.4989
邦	-11.4989
電	-11.4989
黑	-11.4989
ひ	-11.5123
只	-11.5123
李	-11.5123
希	-11.5259
张	-11.5259
很	-11.5259
Ṛ	-11.5397
ヘ	-11.5397
举	-11.5397
伦	-11.5397
告	-11.5397
打	-11.5397
服	-11.5397
病	-11.5397
获	-11.5397
选	-11.5397
亦	-11.5537
但	-11.5537
儿	-11.5537
哈	-11.5537
強	-11.5537
杜	-11.5537
止	-11.5537
街	-11.5537
观	-11.5537
质	-11.5537
ざ	-11.5679
仕	-11.5679
例	-11.5679
働	-11.5679
兵	-11.5679
剧	-11.5679
印	-11.5679
歴	-11.5679
質	-11.5679
速	-11.5679
馆	-11.5679
周	-11.5823
央	-11.5823
奖	-11.5823
托	-11.5823
経	-11.5823
航	-11.5823
Î	-11.5969
低	-11.5969
売	-11.5969
島	-11.5969
帝	-11.5969
旅	-11.5969
毕	-11.5969
短	-11.5969
蕨	-11.5969
蛛	-11.5969
計	-11.5969
资	-11.5969
両	-11.6117
判	-11.6117
嘉	-11.6117
济	-11.6117
环	-11.6117
筑	-11.6117
致	-11.6117
説	-11.6117
警	-11.6117
风	-11.6117
典	-11.6267
守	-11.6267
広	-11.6267
欧	-11.6267
虫	-11.6267
買	-11.6267
贝	-11.6267
進	-11.6267
阳	-11.6267
随	-11.6267
介	-11.642
像	-11.642
即	-11.642
威	-11.642
库	-11.642
弟	-11.642
施	-11.642
朗	-11.642
班	-11.642
義	-11.642
诺	-11.642
兴	-11.6575
别	-11.6575
奇	-11.6575
效	-11.6575
易	-11.6575
景	-11.6575
老	-11.6575
ĥ	-11.6733
似	-11.6733
办	-11.6733
整	-11.6733
查	-11.6733
環	-11.6733
聞	-11.6733
顿	-11.6733
ù	-11.6893
伯	-11.6893
往	-11.6893
案	-11.6893
督	-11.6893
移	-11.6893
算	-11.6893
述	-11.6893
館	-11.6893
七	-11.7055
令	-11.7055
候	-11.7055
双	-11.7055
护	-11.7055
爱	-11.7055
索	-11.7055
见	-11.7055
规	-11.7055
軍	-11.7055
便	-11.722
卫	-11.722
松	-11.722
沃	-11.722
注	-11.722
統	-11.722
编	-11.722
防	-11.722
复	-11.7389
宣	-11.7389
控	-11.7389
永	-11.7389
番	-11.7389
红	-11.7389
证	-11.7389
達	-11.7389
除	-11.7389
俄	-11.7559
创	-11.7559
婚	-11.7559
尾	-11.7559
气	-11.7559
热	-11.7559
牙	-11.7559
给	-11.7559
许	-11.7559
赤	-11.7559
Ԥ	-11.7733
ぶ	-11.7733
佛	-11.7733
协	-11.7733
哥	-11.7733
埃	-11.7733
墓	-11.7733
报	-11.7733
极	-11.7733
照	-11.7733
留	-11.7733
织	-11.7733
试	-11.7733
込	-11.7733
题	-11.7733
鲁	-11.7733
Ä	-11.791
ヨ	-11.791
乌	-11.791
千	-11.791
又	-11.791
宫	-11.791
强	-11.791
收	-11.791
構	-11.791
歩	-11.791
消	-11.791
温	-11.791
端	-11.791
追	-11.791
医	-11.8091
報	-11.8091
席	-11.8091
律	-11.8091
残	-11.8091
章	-11.8091
纪	-11.8091
背	-11.8091
蒙	-11.8091
蟹	-11.8091
園	-11.8274
富	-11.8274
录	-11.8274
散	-11.8274
断	-11.8274
毎	-11.8274
泰	-11.8274
異	-11.8274
絶	-11.8274
调	-11.8274
边	-11.8274
问	-11.8274
降	-11.8274
隆	-11.8274
ゼ	-11.8461
休	-11.8461
僕	-11.8461
戏	-11.8461
承	-11.8461
為	-11.8461
験	-11.8461
ユ	-11.8651
伝	-11.8651
副	-11.8651
唐	-11.8651
望	-11.8651
皇	-11.8651
籍	-11.8651
记	-11.8651
超	-11.8651
転	-11.8651
附	-11.8651
頭	-11.8651
飞	-11.8651
云	-11.8846
奏	-11.8846
姆	-11.8846
愛	-11.8846
曼	-11.8846
洋	-11.8846
离	-11.8846
茶	-11.8846
项	-11.8846
価	-11.9044
堡	-11.9044
帕	-11.9044
庭	-11.9044
康	-11.9044
括	-11.9044
看	-11.9044
耳	-11.9044
著	-11.9044
調	-11.9044
走	-11.9044
離	-11.9044
飛	-11.9044
係	-11.9246
夜	-11.9246
权	-11.9246
腹	-11.9246
誰	-11.9246
退	-11.9246
類	-11.9246
ゆ	-11.9452
亡	-11.9452
决	-11.9452
击	-11.9452
害	-11.9452
寺	-11.9452
桑	-11.9452
瑞	-11.9452
確	-11.9452
礼	-11.9452
艺	-11.9452
認	-11.9452
違	-11.9452
鱼	-11.9452
久	-11.9662
份	-11.9662
団	-11.9662
备	-11.9662
尚	-11.9662
层	-11.9662
張	-11.9662
急	-11.9662
营	-11.9662
血	-11.9662
評	-11.9662
转	-11.9662
连	-11.9662
陆	-11.9662
丁	-11.9878
乗	-11.9878
兄	-11.9878
射	-11.9878
岩	-11.9878
帰	-11.9878
干	-11.9878
把	-11.9878
攻	-11.9878
肯	-11.9878
若	-11.9878
録	-11.9878
革	-11.9878
麦	-11.9878
依	-12.0097
划	-12.0097
刺	-12.0097
収	-12.0097
唯	-12.0097
志	-12.0097
据	-12.0097
春	-12.0097
样	-12.0097
横	-12.0097
穆	-12.0097
迪	-12.0097
习	-12.0322
予	-12.0322
众	-12.0322
備	-12.0322
升	-12.0322
夏	-12.0322
待	-12.0322
户	-12.0322
抗	-12.0322
推	-12.0322
测	-12.0322
激	-12.0322
線	-12.0322
费	-12.0322
陈	-12.0322
ë	-12.0552
づ	-12.0552
企	-12.0552
停	-12.0552
刘	-12.0552
勝	-12.0552
另	-12.0552
均	-12.0552
底	-12.0552
描	-12.0552
楼	-12.0552
每	-12.0552
灰	-12.0552
范	-12.0552
莫	-12.0552
菜	-12.0552
送	-12.0552
静	-12.0552
互	-12.0787
君	-12.0787
善	-12.0787
図	-12.0787
微	-12.0787
応	-12.0787
援	-12.0787
树	-12.0787
破	-12.0787
评	-12.0787
豆	-12.0787
飲	-12.0787
駅	-12.0787
囲	-12.1028
妻	-12.1028
宋	-12.1028
届	-12.1028
左	-12.1028
庆	-12.1028
态	-12.1028
悪	-12.1028
拿	-12.1028
材	-12.1028
杨	-12.1028
牛	-12.1028
率	-12.1028
继	-12.1028
茨	-12.1028
螺	-12.1028
覚	-12.1028
话	-12.1028
遗	-12.1028
適	-12.1028
風	-12.1028
鹃	-12.1028
井	-12.1275
什	-12.1275
你	-12.1275
吸	-12.1275
址	-12.1275
季	-12.1275
恩	-12.1275
盖	-12.1275
眼	-12.1275
突	-12.1275
纽	-12.1275
耶	-12.1275
肉	-12.1275
需	-12.1275
Ц	-12.1528
哲	-12.1528
坦	-12.1528
媒	-12.1528
宝	-12.1528
才	-12.1528
批	-12.1528
播	-12.1528
末	-12.1528
油	-12.1528
渡	-12.1528
熱	-12.1528
犬	-12.1528
监	-12.1528
紙	-12.1528
终	-12.1528
续	-12.1528
蝶	-12.1528
製	-12.1528
谷	-12.1528
返	-12.1528
響	-12.1528
且	-12.1788
冷	-12.1788
宁	-12.1788
寄	-12.1788
封	-12.1788
弗	-12.1788
概	-12.1788
答	-12.1788
精	-12.1788
罪	-12.1788
船	-12.1788
苦	-12.1788
試	-12.1788
让	-12.1788
较	-12.1788
遠	-12.1788
银	-12.1788
ぬ	-12.2055
优	-12.2055
几	-12.2055
响	-12.2055
围	-12.2055
巨	-12.2055
戻	-12.2055
撃	-12.2055
症	-12.2055
韩	-12.2055
Ś	-12.2329
ぞ	-12.2329
ふ	-12.2329
営	-12.2329
壁	-12.2329
奈	-12.2329
岡	-12.2329
恐	-12.2329
桥	-12.2329
編	-12.2329
荷	-12.2329
葬	-12.2329
蒂	-12.2329
藏	-12.2329
証	-12.2329
護	-12.2329
雨	-12.2329
雪	-12.2329
Ǧ	-12.261
ゥ	-12.261
側	-12.261
卢	-12.261
唱	-12.261
快	-12.261
捕	-12.261
排	-12.261
探	-12.261
显	-12.261
架	-12.261
泽	-12.261
準	-12.261
盟	-12.261
監	-12.261
票	-12.261
积	-12.261
約	-12.261
读	-12.261
韦	-12.261
驻	-12.261
ŋ	-12.29
冠	-12.29
孔	-12.29
岸	-12.29
帯	-12.29
杰	-12.29
梅	-12.29
检	-12.29
権	-12.29
殺	-12.29
犯	-12.29
舞	-12.29
藤	-12.29
触	-12.29
责	-12.29
酸	-12.29
采	-12.29
雄	-12.29
》	-12.3199
丰	-12.3199
丹	-12.3199
値	-12.3199
准	-12.3199
孙	-12.3199
序	-12.3199
异	-12.3199
旗	-12.3199
津	-12.3199
溪	-12.3199
盛	-12.3199
舰	-12.3199
規	-12.3199
視	-12.3199
酒	-12.3199
際	-12.3199
難	-12.3199
《	-12.3507
伐	-12.3507
倒	-12.3507
做	-12.3507
優	-12.3507
兼	-12.3507
凯	-12.3507
効	-12.3507
困	-12.3507
差	-12.3507
徒	-12.3507
御	-12.3507
徽	-12.3507
操	-12.3507
晋	-12.3507
暗	-12.3507
束	-12.3507
沿	-12.3507
满	-12.3507
灵	-12.3507
爵	-12.3507
笑	-12.3507
策	-12.3507
讲	-12.3507
请	-12.3507
資	-12.3507
迎	-12.3507
远	-12.3507
¡	-12.3824
¿	-12.3824
ぼ	-12.3824
仅	-12.3824
仍	-12.3824
养	-12.3824
刑	-12.3824
刻	-12.3824
吴	-12.3824
増	-12.3824
契	-12.3824
宇	-12.3824
崎	-12.3824
延	-12.3824
振	-12.3824
昌	-12.3824
暴	-12.3824
核	-12.3824
潮	-12.3824
盘	-12.3824
築	-12.3824
緒	-12.3824
胜	-12.3824
轨	-12.3824
門	-12.3824
顔	-12.3824
黒	-12.3824
乱	-12.4152
侧	-12.4152
兹	-12.4152
凤	-12.4152
劳	-12.4152
卒	-12.4152
巡	-12.4152
归	-12.4152
戈	-12.4152
挙	-12.4152
摩	-12.4152
検	-12.4152
漫	-12.4152
玉	-12.4152
紫	-12.4152
细	-12.4152
聖	-12.4152
複	-12.4152
负	-12.4152
鉄	-12.4152
闻	-12.4152
震	-12.4152
靖	-12.4152
領	-12.4152
骨	-12.4152
丽	-12.4491
么	-12.4491
余	-12.4491
努	-12.4491
固	-12.4491
妹	-12.4491
弁	-12.4491
態	-12.4491
房	-12.4491
拠	-12.4491
染	-12.4491
標	-12.4491
殿	-12.4491
献	-12.4491
疑	-12.4491
确	-12.4491
繁	-12.4491
练	-12.4491
読	-12.4491
陵	-12.4491
隶	-12.4491
顺	-12.4491
乳	-12.4842
佐	-12.4842
幼	-12.4842
徴	-12.4842
患	-12.4842
抜	-12.4842
旋	-12.4842
旧	-12.4842
板	-12.4842
申	-12.4842
童	-12.4842
竹	-12.4842
細	-12.4842
裁	-12.4842
補	-12.4842
识	-12.4842
賞	-12.4842
贵	-12.4842
辑	-12.4842
辛	-12.4842
週	-12.4842
頼	-12.4842
麻	-12.4842
ى	-12.5206
严	-12.5206
佩	-12.5206
侵	-12.5206
労	-12.5206
占	-12.5206
喜	-12.5206
埋	-12.5206
宿	-12.5206
廷	-12.5206
斗	-12.5206
欲	-12.5206
毒	-12.5206
泡	-12.5206
痛	-12.5206
粉	-12.5206
継	-12.5206
艾	-12.5206
菊	-12.5206
葉	-12.5206
逃	-12.5206
郎	-12.5206
钱	-12.5206
锦	-12.5206
顶	-12.5206
黎	-12.5206
ヌ	-12.5583
割	-12.5583
危	-12.5583
增	-12.5583
壊	-12.5583
師	-12.5583
征	-12.5583
徐	-12.5583
従	-12.5583
拥	-12.5583
橋	-12.5583
步	-12.5583
池	-12.5583
混	-12.5583
済	-12.5583
滨	-12.5583
秘	-12.5583
積	-12.5583
絵	-12.5583
習	-12.5583
聚	-12.5583
脚	-12.5583
虎	-12.5583
词	-12.5583
课	-12.5583
谢	-12.5583
負	-12.5583
跟	-12.5583
轮	-12.5583
遊	-12.5583
遭	-12.5583
雅	-12.5583
鲜	-12.5583
並	-12.5975
健	-12.5975
創	-12.5975
却	-12.5975
奉	-12.5975
姓	-12.5975
庙	-12.5975
押	-12.5975
救	-12.5975
杀	-12.5975
柳	-12.5975
梁	-12.5975
氧	-12.5975
灯	-12.5975
略	-12.5975
益	-12.5975
码	-12.5975
箱	-12.5975
菌	-12.5975
赫	-12.5975
轻	-12.5975
農	-12.5975
透	-12.5975
閉	-12.5975
频	-12.5975
鳥	-12.5975
鹿	-12.5975
临	-12.6383
价	-12.6383
劇	-12.6383
压	-12.6383
右	-12.6383
吃	-12.6383
圆	-12.6383
寒	-12.6383
握	-12.6383
械	-12.6383
洗	-12.6383
滑	-12.6383
牧	-12.6383
緑	-12.6383
纹	-12.6383
绍	-12.6383
绝	-12.6383
署	-12.6383
胡	-12.6383
脱	-12.6383
菲	-12.6383
董	-12.6383
覆	-12.6383
許	-12.6383
趣	-12.6383
迷	-12.6383
遅	-12.6383
郊	-12.6383
阪	-12.6383
障	-12.6383
隣	-12.6383
馬	-12.6383
验	-12.6383
鸟	-12.6383
Č	-12.6809
γ	-12.6809
Ҩ	-12.6809
乘	-12.6809
乾	-12.6809
假	-12.6809
冬	-12.6809
協	-12.6809
導	-12.6809
尤	-12.6809
崇	-12.6809
扎	-12.6809
昂	-12.6809
替	-12.6809
柱	-12.6809
殖	-12.6809
洞	-12.6809
減	-12.6809
満	-12.6809
畔	-12.6809
砂	-12.6809
符	-12.6809
練	-12.6809
羊	-12.6809
臣	-12.6809
芸	-12.6809
藓	-12.6809
衣	-12.6809
觉	-12.6809
载	-12.6809
阶	-12.6809
階	-12.6809
难	-12.6809
魏	-12.6809
Ṣ	-12.7254
ぜ	-12.7254
乙	-12.7254
买	-12.7254
充	-12.7254
冈	-12.7254
午	-12.7254
叫	-12.7254
奴	-12.7254
娘	-12.7254
宅	-12.7254
寝	-12.7254
峰	-12.7254
幸	-12.7254
恋	-12.7254
憶	-12.7254
执	-12.7254
抽	-12.7254
拒	-12.7254
按	-12.7254
敬	-12.7254
既	-12.7254
晚	-12.7254
栄	-12.7254
栖	-12.7254
楚	-12.7254
泉	-12.7254
泳	-12.7254
浙	-12.7254
烈	-12.7254
瑟	-12.7254
疗	-12.7254
皆	-12.7254
蚤	-12.7254
距	-12.7254
邻	-12.7254
露	-12.7254
预	-12.7254
Ż	-12.7719
『	-12.7719
』	-12.7719
丘	-12.7719
伤	-12.7719
俱	-12.7719
免	-12.7719
势	-12.7719
售	-12.7719
币	-12.7719
帮	-12.7719
幅	-12.7719
拍	-12.7719
敗	-12.7719
朱	-12.7719
欢	-12.7719
澳	-12.7719
熊	-12.7719
猫	-12.7719
禁	-12.7719
禾	-12.7719
織	-12.7719
纲	-12.7719
羽	-12.7719
辞	-12.7719
辺	-12.7719
迁	-12.7719
逆	-12.7719
郑	-12.7719
须	-12.7719
齐	-12.7719
齿	-12.7719
Ê	-12.8207
Ł	-12.8207
Қ	-12.8207
Ҽ	-12.8207
冲	-12.8207
吕	-12.8207
屈	-12.8207
岁	-12.8207
岐	-12.8207
庄	-12.8207
庫	-12.8207
找	-12.8207
敦	-12.8207
杂	-12.8207
析	-12.8207
柄	-12.8207
棋	-12.8207
棒	-12.8207
沈	-12.8207
浦	-12.8207
牌	-12.8207
犹	-12.8207
玛	-12.8207
珊	-12.8207
甘	-12.8207
碘	-12.8207
秀	-12.8207
競	-12.8207
筆	-12.8207
简	-12.8207
粒	-12.8207
粗	-12.8207
翼	-12.8207
胞	-12.8207
脉	-12.8207
荣	-12.8207
药	-12.8207
裂	-12.8207
讨	-12.8207
财	-12.8207
赵	-12.8207
載	-12.8207
软	-12.8207
销	-12.8207
陶	-12.8207
隊	-12.8207
霍	-12.8207
魚	-12.8207
ぱ	-12.872
乔	-12.872
仪	-12.872
仲	-12.872
伏	-12.872
偏	-12.872
偶	-12.872
児	-12.872
円	-12.872
况	-12.872
処	-12.872
勉	-12.872
厂	-12.872
圧	-12.872
宙	-12.872
幕	-12.872
废	-12.872
復	-12.872
恒	-12.872
撤	-12.872
昔	-12.872
晴	-12.872
曜	-12.872
柏	-12.872
況	-12.872
泛	-12.872
爆	-12.872
狼	-12.872
眠	-12.872
秋	-12.872
節	-12.872
範	-12.872
翻	-12.872
職	-12.872
興	-12.872
蓝	-12.872
薄	-12.872
販	-12.872
购	-12.872
输	-12.872
迫	-12.872
途	-12.872
雑	-12.872
養	-12.872
Џ	-12.926
Ҵ	-12.926
Ӧ	-12.926
Ḍ	-12.926
Ṭ	-12.926
傷	-12.926
刚	-12.926
剑	-12.926
卵	-12.926
卷	-12.926
卿	-12.926
坐	-12.926
執	-12.926
培	-12.926
套	-12.926
孩	-12.926
専	-12.926
弹	-12.926
忘	-12.926
拜	-12.926
携	-12.926
摄	-12.926
昆	-12.926
晩	-12.926
洪	-12.926
液	-12.926
測	-12.926
灭	-12.926
琴	-12.926
瑚	-12.926
祥	-12.926
祭	-12.926
穿	-12.926
糖	-12.926
股	-12.926
舍	-12.926
苗	-12.926
蜱	-12.926
衆	-12.926
誉	-12.926
诗	-12.926
贡	-12.926
败	-12.926
逊	-12.926
遍	-12.926
针	-12.926
闘	-12.926
雀	-12.926
鼠	-12.926
−	-12.9832
ゾ	-12.9832
仁	-12.9832
仙	-12.9832
佳	-12.9832
俺	-12.9832
值	-12.9832
勢	-12.9832
厄	-12.9832
夕	-12.9832
够	-12.9832
夺	-12.9832
妙	-12.9832
娜	-12.9832
孟	-12.9832
宜	-12.9832
宾	-12.9832
寿	-12.9832
弾	-12.9832
怀	-12.9832
挥	-12.9832
换	-12.9832
採	-12.9832
敏	-12.9832
旁	-12.9832
杉	-12.9832
款	-12.9832
淡	-12.9832
潜	-12.9832
矿	-12.9832
础	-12.9832
碑	-12.9832
穴	-12.9832
簡	-12.9832
維	-12.9832
纸	-12.9832
绪	-12.9832
绿	-12.9832
缺	-12.9832
腊	-12.9832
苔	-12.9832
訴	-12.9832
赖	-12.9832
跳	-12.9832
蹄	-12.9832
軽	-12.9832
遇	-12.9832
避	-12.9832
险	-12.9832
零	-12.9832
额	-12.9832
魔	-12.9832
Ҟ	-13.0438
Ҭ	-13.0438
丝	-13.0438
伸	-13.0438
剤	-13.0438
厚	-13.0438
厳	-13.0438
召	-13.0438
吹	-13.0438
唇	-13.0438
墨	-13.0438
姿	-13.0438
帽	-13.0438
弘	-13.0438
彩	-13.0438
忠	-13.0438
怖	-13.0438
戴	-13.0438
折	-13.0438
択	-13.0438
拡	-13.0438
斑	-13.0438
晶	-13.0438
枚	-13.0438
某	-13.0438
査	-13.0438
株	-13.0438
浮	-13.0438
涅	-13.0438
焦	-13.0438
焼	-13.0438
珍	-13.0438
甸	-13.0438
疆	-13.0438
税	-13.0438
純	-13.0438
络	-13.0438
缅	-13.0438
脑	-13.0438
膜	-13.0438
融	-13.0438
詞	-13.0438
训	-13.0438
讯	-13.0438
诸	-13.0438
財	-13.0438
赞	-13.0438
钟	-13.0438
锡	-13.0438
镜	-13.0438
阻	-13.0438
陸	-13.0438
颁	-13.0438
颜	-13.0438
&	-13.1083
Ӡ	-13.1083
伴	-13.1083
促	-13.1083
函	-13.1083
勤	-13.1083
匹	-13.1083
卖	-13.1083
厅	-13.1083
听	-13.1083
嫌	-13.1083
岭	-13.1083
怒	-13.1083
披	-13.1083
抵	-13.1083
择	-13.1083
捷	-13.1083
掘	-13.1083
換	-13.1083
撮	-13.1083
智	-13.1083
杯	-13.1083
殊	-13.1083
汗	-13.1083
涉	-13.1083
燃	-13.1083
玩	-13.1083
珠	-13.1083
睡	-13.1083
瞬	-13.1083
硬	-13.1083
縁	-13.1083
胆	-13.1083
芒	-13.1083
苣	-13.1083
茜	-13.1083
葡	-13.1083
虚	-13.1083
讷	-13.1083
豪	-13.1083
贞	-13.1083
跨	-13.1083
钢	-13.1083
错	-13.1083
険	-13.1083
驚	-13.1083
髪	-13.1083
ÿ	-13.1773
丸	-13.1773
催	-13.1773
刊	-13.1773
叙	-13.1773
启	-13.1773
坑	-13.1773
坚	-13.1773
坡	-13.1773
崩	-13.1773
庁	-13.1773
廉	-13.1773
怪	-13.1773
悲	-13.1773
抱	-13.1773
拔	-13.1773
損	-13.1773
桃	-13.1773
極	-13.1773
汤	-13.1773
泊	-13.1773
浜	-13.1773
涯	-13.1773
獲	-13.1773
疾	-13.1773
磁	-13.1773
窓	-13.1773
箭	-13.1773
绘	-13.1773
缘	-13.1773
耐	-13.1773
莉	-13.1773
萄	-13.1773
藩	-13.1773
藻	-13.1773
补	-13.1773
詩	-13.1773
誕	-13.1773
豊	-13.1773
貧	-13.1773
輸	-13.1773
辆	-13.1773
辐	-13.1773
辽	-13.1773
迹	-13.1773
释	-13.1773
銀	-13.1773
闭	-13.1773
隐	-13.1773
靠	-13.1773
ō	-13.2514
亮	-13.2514
减	-13.2514
剂	-13.2514
厦	-13.2514
呈	-13.2514
咸	-13.2514
圭	-13.2514
塩	-13.2514
夷	-13.2514
孤	-13.2514
审	-13.2514
宽	-13.2514
尖	-13.2514
層	-13.2514
巧	-13.2514
慈	-13.2514
慢	-13.2514
扮	-13.2514
招	-13.2514
揮	-13.2514
枝	-13.2514
欠	-13.2514
歯	-13.2514
浅	-13.2514
浪	-13.2514
瓜	-13.2514
甚	-13.2514
療	-13.2514
硕	-13.2514
祝	-13.2514
竞	-13.2514
緊	-13.2514
综	-13.2514
茂	-13.2514
虾	-13.2514
览	-13.2514
詳	-13.2514
译	-13.2514
详	-13.2514
误	-13.2514
贸	-13.2514
跡	-13.2514
迈	-13.2514
适	-13.2514
鏡	-13.2514
铃	-13.2514
阜	-13.2514
隔	-13.2514
隠	-13.2514
飾	-13.2514
饭	-13.2514
饮	-13.2514
乃	-13.3315
乏	-13.3315
亨	-13.3315
伞	-13.3315
傾	-13.3315
冰	-13.3315
哺	-13.3315
囊	-13.3315
堪	-13.3315
孫	-13.3315
宪	-13.3315
宮	-13.3315
尺	-13.3315
尽	-13.3315
岳	-13.3315
床	-13.3315
径	-13.3315
忍	-13.3315
忙	-13.3315
惑	-13.3315
慣	-13.3315
戟	-13.3315
戸	-13.3315
払	-13.3315
扩	-13.3315
扬	-13.3315
扱	-13.3315
拓	-13.3315
拟	-13.3315
掃	-13.3315
撒	-13.3315
晓	-13.3315
暖	-13.3315
曹	-13.3315
灾	-13.3315
玄	-13.3315
磨	-13.3315
稳	-13.3315
納	-13.3315
給	-13.3315
绕	-13.3315
翌	-13.3315
脈	-13.3315
芝	-13.3315
莎	-13.3315
薇	-13.3315
薬	-13.3315
蚜	-13.3315
蛋	-13.3315
袭	-13.3315
裕	-13.3315
覧	-13.3315
訳	-13.3315
誌	-13.3315
責	-13.3315
費	-13.3315
货	-13.3315
踏	-13.3315
遺	-13.3315
郭	-13.3315
郵	-13.3315
铜	-13.3315
阮	-13.3315
雇	-13.3315
雕	-13.3315
頃	-13.3315
願	-13.3315
顾	-13.3315
飯	-13.3315
驶	-13.3315
骑	-13.3315
默	-13.3315
[	-13.4185
]	-13.4185
Ҿ	-13.4185
享	-13.4185
仮	-13.4185
伍	-13.4185
侯	-13.4185
券	-13.4185
募	-13.4185
垂	-13.4185
墙	-13.4185
壳	-13.4185
姐	-13.4185
姜	-13.4185
孝	-13.4185
寻	-13.4185
屏	-13.4185
屿	-13.4185
峡	-13.4185
幻	-13.4185
廊	-13.4185
弄	-13.4185
彭	-13.4185
悬	-13.4185
惠	-13.4185
扇	-13.4185
抚	-13.4185
拳	-13.4185
掛	-13.4185
措	-13.4185
插	-13.4185
揺	-13.4185
敌	-13.4185
昇	-13.4185
暑	-13.4185
枪	-13.4185
柯	-13.4185
棚	-13.4185
汇	-13.4185
汽	-13.4185
炮	-13.4185
熟	-13.4185
狱	-13.4185
猎	-13.4185
琉	-13.4185
疏	-13.4185
疫	-13.4185
盆	-13.4185
盐	-13.4185
盲	-13.4185
礁	-13.4185
縮	-13.4185
翁	-13.4185
胶	-13.4185
腕	-13.4185
腺	-13.4185
蒿	-13.4185
蔡	-13.4185
蛾	-13.4185
蝽	-13.4185
裔	-13.4185
襲	-13.4185
访	-13.4185
轴	-13.4185
逐	-13.4185
逝	-13.4185
遂	-13.4185
邪	-13.4185
邮	-13.4185
鉱	-13.4185
銃	-13.4185
阵	-13.4185
陀	-13.4185
雌	-13.4185
雾	-13.4185
颗	-13.4185
鳴	-13.4185
黙	-13.4185
=	-13.5138
侍	-13.5138
允	-13.5138
冒	-13.5138
則	-13.5138
削	-13.5138
励	-13.5138
叔	-13.5138
句	-13.5138
坏	-13.5138
坛	-13.5138
堇	-13.5138
塘	-13.5138
妇	-13.5138
尹	-13.5138
弃	-13.5138
弱	-13.5138
愿	-13.5138
抑	-13.5138
挑	-13.5138
摘	-13.5138
斜	-13.5138
旨	-13.5138
昼	-13.5138
杭	-13.5138
栽	-13.5138
桂	-13.5138
梨	-13.5138
梯	-13.5138
氷	-13.5138
淳	-13.5138
溶	-13.5138
滅	-13.5138
滇	-13.5138
滋	-13.5138
炎	-13.5138
烟	-13.5138
狸	-13.5138
猪	-13.5138
瓣	-13.5138
瓷	-13.5138
疲	-13.5138
癌	-13.5138
秦	-13.5138
签	-13.5138
篇	-13.5138
翰	-13.5138
肖	-13.5138
胸	-13.5138
莲	-13.5138
葛	-13.5138
蔷	-13.5138
蛇	-13.5138
袋	-13.5138
裏	-13.5138
裸	-13.5138
褐	-13.5138
訪	-13.5138
誘	-13.5138
請	-13.5138
谓	-13.5138
貢	-13.5138
賀	-13.5138
贤	-13.5138
赏	-13.5138
遣	-13.5138
郷	-13.5138
鎖	-13.5138
锁	-13.5138
阴	-13.5138
陷	-13.5138
靴	-13.5138
順	-13.5138
頻	-13.5138
飽	-13.5138
魅	-13.5138
鸡	-13.5138
鹰	-13.5138
鼓	-13.5138
龄	-13.5138
ぽ	-13.6192
丈	-13.6192
乎	-13.6192
仓	-13.6192
俗	-13.6192
借	-13.6192
兽	-13.6192
凡	-13.6192
刀	-13.6192
刷	-13.6192
勇	-13.6192
勋	-13.6192
卓	-13.6192
唆	-13.6192
块	-13.6192
堆	-13.6192
妈	-13.6192
姑	-13.6192
娱	-13.6192
婆	-13.6192
嫁	-13.6192
尊	-13.6192
廃	-13.6192
弥	-13.6192
恶	-13.6192
扑	-13.6192
扰	-13.6192
损	-13.6192
掌	-13.6192
旺	-13.6192
暮	-13.6192
札	-13.6192
桐	-13.6192
椅	-13.6192
榜	-13.6192
欺	-13.6192
毁	-13.6192
汝	-13.6192
污	-13.6192
沉	-13.6192
沟	-13.6192
泥	-13.6192
滚	-13.6192
漢	-13.6192
烧	-13.6192
燕	-13.6192
狂	-13.6192
盗	-13.6192
盤	-13.6192
矩	-13.6192
矶	-13.6192
礎	-13.6192
稿	-13.6192
穗	-13.6192
笛	-13.6192
篮	-13.6192
粘	-13.6192
級	-13.6192
紧	-13.6192
累	-13.6192
繰	-13.6192
绩	-13.6192
肌	-13.6192
肝	-13.6192
肢	-13.6192
肥	-13.6192
腔	-13.6192
膨	-13.6192
臨	-13.6192
舌	-13.6192
舒	-13.6192
芳	-13.6192
萧	-13.6192
蓬	-13.6192
蔵	-13.6192
蜂	-13.6192
衝	-13.6192
討	-13.6192
谋	-13.6192
賛	-13.6192
赶	-13.6192
輪	-13.6192
辅	-13.6192
辉	-13.6192
辰	-13.6192
逮	-13.6192
邀	-13.6192
锋	-13.6192
陕	-13.6192
顧	-13.6192
飼	-13.6192
鹤	-13.6192
丑	-13.737
仑	-13.737
仿	-13.737
伟	-13.737
侨	-13.737
偽	-13.737
凍	-13.737
勃	-13.737
喀	-13.737
坎	-13.737
塑	-13.737
壮	-13.737
奶	-13.737
姉	-13.737
孢	-13.737
寸	-13.737
尉	-13.737
尿	-13.737
巻	-13.737
弼	-13.737
彫	-13.737
徳	-13.737
忧	-13.737
怎	-13.737
恢	-13.737
慎	-13.737
慕	-13.737
戌	-13.737
扶	-13.737
拝	-13.737
枢	-13.737
柴	-13.737
栋	-13.737
梦	-13.737
椒	-13.737
橙	-13.737
汪	-13.737
汰	-13.737
泣	-13.737
润	-13.737
淘	-13.737
渓	-13.737
湿	-13.737
漁	-13.737
潘	-13.737
炭	-13.737
炸	-13.737
熙	-13.737
牲	-13.737
狭	-13.737
猛	-13.737
瑙	-13.737
皿	-13.737
硝	-13.737
窗	-13.737
筒	-13.737
紛	-13.737
総	-13.737
縦	-13.737
绣	-13.737
缓	-13.737
翅	-13.737
聴	-13.737
肩	-13.737
脂	-13.737
芬	-13.737
萼	-13.737
蒲	-13.737
虽	-13.737
蜀	-13.737
蝠	-13.737
衡	-13.737
課	-13.737
諸	-13.737
诉	-13.737
赴	-13.737
跃	-13.737
跑	-13.737
邓	-13.737
酋	-13.737
酶	-13.737
陥	-13.737
隋	-13.737
霸	-13.737
頂	-13.737
页	-13.737
饰	-13.737
驾	-13.737
Ó	-13.8705
Û	-13.8705
Щ	-13.8705
―	-13.8705
亜	-13.8705
仰	-13.8705
伪	-13.8705
侦	-13.8705
俳	-13.8705
储	-13.8705
僧	-13.8705
儀	-13.8705
兆	-13.8705
册	-13.8705
凝	-13.8705
剣	-13.8705
吗	-13.8705
吻	-13.8705
吾	-13.8705
哪	-13.8705
囚	-13.8705
埔	-13.8705
填	-13.8705
夢	-13.8705
妨	-13.8705
婦	-13.8705
婴	-13.8705
媛	-13.8705
寨	-13.8705
尸	-13.8705
幹	-13.8705
弯	-13.8705
循	-13.8705
忆	-13.8705
恨	-13.8705
惟	-13.8705
懐	-13.8705
扁	-13.8705
挂	-13.8705
捨	-13.8705
掲	-13.8705
搭	-13.8705
撞	-13.8705
撰	-13.8705
擦	-13.8705
敵	-13.8705
昭	-13.8705
杆	-13.8705
柔	-13.8705
档	-13.8705
棄	-13.8705
氟	-13.8705
汁	-13.8705
浩	-13.8705
浴	-13.8705
渐	-13.8705
滕	-13.8705
滝	-13.8705
漂	-13.8705
潟	-13.8705
煙	-13.8705
燥	-13.8705
狄	-13.8705
玻	-13.8705
瓶	-13.8705
矢	-13.8705
砲	-13.8705
碳	-13.8705
祀	-13.8705
祈	-13.8705
祠	-13.8705
稀	-13.8705
窟	-13.8705
笔	-13.8705
粋	-13.8705
糕	-13.8705
縫	-13.8705
績	-13.8705
纯	-13.8705
罕	-13.8705
耕	-13.8705
肃	-13.8705
胁	-13.8705
脊	-13.8705
脳	-13.8705
腐	-13.8705
艘	-13.8705
芥	-13.8705
茎	-13.8705
茛	-13.8705
荒	-13.8705
蓼	-13.8705
薛	-13.8705
虐	-13.8705
蜜	-13.8705
蝉	-13.8705
衔	-13.8705
袁	-13.8705
誤	-13.8705
謝	-13.8705
诚	-13.8705
谦	-13.8705
豹	-13.8705
貫	-13.8705
貴	-13.8705
貿	-13.8705
購	-13.8705
贫	-13.8705
贾	-13.8705
邑	-13.8705
酰	-13.8705
鉴	-13.8705
铭	-13.8705
铸	-13.8705
链	-13.8705
键	-13.8705
阁	-13.8705
陽	-13.8705
雲	-13.8705
鞭	-13.8705
額	-13.8705
駄	-13.8705
駆	-13.8705
駐	-13.8705
魂	-13.8705
鳞	-13.8705
鸿	-13.8705
鼻	-13.8705
龟	-13.8705
Ь	-14.0246
ـ	-14.0246
ぴ	-14.0246
ぺ	-14.0246
丧	-14.0246
亭	-14.0246
仔	-14.0246
佑	-14.0246
倉	-14.0246
傅	-14.0246
凰	-14.0246
剰	-14.0246
卑	-14.0246
叉	-14.0246
吐	-14.0246
咒	-14.0246
喝	-14.0246
喷	-14.0246
嘴	-14.0246
圈	-14.0246
圏	-14.0246
圳	-14.0246
坊	-14.0246
奋	-14.0246
姬	-14.0246
娶	-14.0246
寓	-14.0246
履	-14.0246
岗	-14.0246
幽	-14.0246
彦	-14.0246
彰	-14.0246
恰	-14.0246
惯	-14.0246
慮	-14.0246
憲	-14.0246
拆	-14.0246
拱	-14.0246
挪	-14.0246
揚	-14.0246
搜	-14.0246
摇	-14.0246
昨	-14.0246
暂	-14.0246
梗	-14.0246
梭	-14.0246
棕	-14.0246
橡	-14.0246
歳	-14.0246
浆	-14.0246
浏	-14.0246
浓	-14.0246
涂	-14.0246
渔	-14.0246
湯	-14.0246
溜	-14.0246
滩	-14.0246
烷	-14.0246
狩	-14.0246
狮	-14.0246
猴	-14.0246
珀	-14.0246
璃	-14.0246
甫	-14.0246
矮	-14.0246
硫	-14.0246
筋	-14.0246
糸	-14.0246
纵	-14.0246
纺	-14.0246
缩	-14.0246
罢	-14.0246
肽	-14.0246
胃	-14.0246
脅	-14.0246
脇	-14.0246
腰	-14.0246
腾	-14.0246
臭	-14.0246
舎	-14.0246
艦	-14.0246
苹	-14.0246
荆	-14.0246
荠	-14.0246
菱	-14.0246
萤	-14.0246
葵	-14.0246
蒋	-14.0246
蓄	-14.0246
蓋	-14.0246
蔓	-14.0246
薪	-14.0246
虹	-14.0246
蛤	-14.0246
蝇	-14.0246
衍	-14.0246
訓	-14.0246
詐	-14.0246
詰	-14.0246
誓	-14.0246
订	-14.0246
诞	-14.0246
貨	-14.0246
赠	-14.0246
赢	-14.0246
踊	-14.0246
躍	-14.0246
較	-14.0246
輝	-14.0246
迦	-14.0246
递	-14.0246
釈	-14.0246
钠	-14.0246
钦	-14.0246
铠	-14.0246
锅	-14.0246
阅	-14.0246
阔	-14.0246
隷	-14.0246
雰	-14.0246
餐	-14.0246
驱	-14.0246
鬼	-14.0246
鲍	-14.0246
鲨	-14.0246
鹅	-14.0246
鹏	-14.0246
鼎	-14.0246
/	-14.207
丛	-14.207
串	-14.207
乞	-14.207
仇	-14.207
估	-14.207
伽	-14.207
併	-14.207
侄	-14.207
俊	-14.207
倫	-14.207
倾	-14.207
儒	-14.207
兔	-14.207
冗	-14.207
冢	-14.207
冯	-14.207
冶	-14.207
凉	-14.207
凸	-14.207
剿	-14.207
勘	-14.207
勾	-14.207
匈	-14.207
匝	-14.207
厉	-14.207
叛	-14.207
叠	-14.207
咖	-14.207
喇	-14.207
坞	-14.207
垒	-14.207
塗	-14.207
奪	-14.207
奮	-14.207
妮	-14.207
妳	-14.207
姻	-14.207
娃	-14.207
嬉	-14.207
尻	-14.207
屯	-14.207
崔	-14.207
崖	-14.207
庵	-14.207
弓	-14.207
恭	-14.207
恵	-14.207
惜	-14.207
慧	-14.207
戒	-14.207
戚	-14.207
扫	-14.207
挿	-14.207
捧	-14.207
掉	-14.207
搬	-14.207
摸	-14.207
敢	-14.207
敷	-14.207
斐	-14.207
斤	-14.207
旦	-14.207
晕	-14.207
暇	-14.207
暨	-14.207
朋	-14.207
枯	-14.207
栏	-14.207
栓	-14.207
栗	-14.207
棘	-14.207
棠	-14.207
榄	-14.207
槭	-14.207
樹	-14.207
歧	-14.207
氢	-14.207
汚	-14.207
沢	-14.207
沫	-14.207
洁	-14.207
涩	-14.207
涵	-14.207
淀	-14.207
添	-14.207
滴	-14.207
漆	-14.207
漠	-14.207
瀬	-14.207
災	-14.207
煮	-14.207
爬	-14.207
爷	-14.207
犠	-14.207
狗	-14.207
狙	-14.207
玫	-14.207
琳	-14.207
甥	-14.207
瘤	-14.207
癸	-14.207
眉	-14.207
硅	-14.207
碍	-14.207
祯	-14.207
禅	-14.207
禹	-14.207
稻	-14.207
笼	-14.207
筹	-14.207
粟	-14.207
絡	-14.207
綿	-14.207
緩	-14.207
縛	-14.207
繊	-14.207
纠	-14.207
绑	-14.207
罚	-14.207
耗	-14.207
聋	-14.207
聘	-14.207
胺	-14.207
脏	-14.207
脸	-14.207
舗	-14.207
舟	-14.207
艇	-14.207
艳	-14.207
芽	-14.207
苞	-14.207
茄	-14.207
茅	-14.207
荐	-14.207
莘	-14.207
菓	-14.207
華	-14.207
萍	-14.207
萝	-14.207
蒸	-14.207
蚕	-14.207
蛙	-14.207
蛮	-14.207
蜥	-14.207
詹	-14.207
誇	-14.207
談	-14.207
謀	-14.207
講	-14.207
谈	-14.207
谱	-14.207
貯	-14.207
貸	-14.207
賢	-14.207
贩	-14.207
贺	-14.207
赋	-14.207
践	-14.207
踪	-14.207
軌	-14.207
輩	-14.207
辨	-14.207
逻	-14.207
遥	-14.207
還	-14.207
邵	-14.207
酯	-14.207
铝	-14.207
锤	-14.207
镁	-14.207
闪	-14.207
闲	-14.207
陰	-14.207
雍	-14.207
鞋	-14.207
韓	-14.207
颠	-14.207
饼	-14.207
騒	-14.207
骗	-14.207
骸	-14.207
魁	-14.207
鮮	-14.207
鳄	-14.207
鳍	-14.207
鸭	-14.207
鹭	-14.207
_	-14.4301
Â	-14.4301
Í	-14.4301
ð	-14.4301
ý	-14.4301
ā	-14.4301
ă	-14.4301
Ĵ	-14.4301
š	-14.4301
ț	-14.4301
́	-14.4301
Ҷ	-14.4301
ぷ	-14.4301
ゅ	-14.4301
ヶ	-14.4301
䴓	-14.4301
丙	-14.4301
丫	-14.4301
俘	-14.4301
倍	-14.4301
倪	-14.4301
债	-14.4301
債	-14.4301
净	-14.4301
凌	-14.4301
凶	-14.4301
凹	-14.4301
删	-14.4301
剪	-14.4301
劫	-14.4301
劾	-14.4301
匠	-14.4301
匿	-14.4301
厨	-14.4301
叩	-14.4301
呂	-14.4301
哀	-14.4301
啄	-14.4301
喉	-14.4301
坂	-14.4301
坝	-14.4301
坠	-14.4301
垣	-14.4301
埠	-14.4301
壌	-14.4301
壤	-14.4301
壬	-14.4301
壶	-14.4301
夹	-14.4301
奔	-14.4301
奨	-14.4301
妊	-14.4301
妖	-14.4301
妥	-14.4301
妾	-14.4301
娠	-14.4301
嫡	-14.4301
孕	-14.4301
宛	-14.4301
宠	-14.4301
寮	-14.4301
尋	-14.4301
屠	-14.4301
岑	-14.4301
峭	-14.4301
嵐	-14.4301
巣	-14.4301
巫	-14.4301
巾	-14.4301
帐	-14.4301
帜	-14.4301
庐	-14.4301
庞	-14.4301
弈	-14.4301
弊	-14.4301
弦	-14.4301
彗	-14.4301
徙	-14.4301
悄	-14.4301
悉	-14.4301
悩	-14.4301
悼	-14.4301
惊	-14.4301
愉	-14.4301
憧	-14.4301
戎	-14.4301
截	-14.4301
扉	-14.4301
抬	-14.4301
拷	-14.4301
挖	-14.4301
挽	-14.4301
捐	-14.4301
揭	-14.4301
斌	-14.4301
斛	-14.4301
昏	-14.4301
晖	-14.4301
朔	-14.4301
枣	-14.4301
柃	-14.4301
栅	-14.4301
桌	-14.4301
桔	-14.4301
桕	-14.4301
棟	-14.4301
棱	-14.4301
楸	-14.4301
樟	-14.4301
橄	-14.4301
歓	-14.4301
殉	-14.4301
毅	-14.4301
氨	-14.4301
氯	-14.4301
汀	-14.4301
沖	-14.4301
沧	-14.4301
沼	-14.4301
涼	-14.4301
淫	-14.4301
淮	-14.4301
溴	-14.4301
滞	-14.4301
滤	-14.4301
漏	-14.4301
濃	-14.4301
濑	-14.4301
灌	-14.4301
牵	-14.4301
猿	-14.4301
瑰	-14.4301
皱	-14.4301
盒	-14.4301
眺	-14.4301
瞭	-14.4301
砕	-14.4301
碎	-14.4301
禄	-14.4301
窑	-14.4301
笠	-14.4301
筱	-14.4301
粤	-14.4301
紅	-14.4301
紹	-14.4301
網	-14.4301
繋	-14.4301
繹	-14.4301
绒	-14.4301
缶	-14.4301
罂	-14.4301
耀	-14.4301
耆	-14.4301
聪	-14.4301
肋	-14.4301
肤	-14.4301
肾	-14.4301
胎	-14.4301
腓	-14.4301
臧	-14.4301
舶	-14.4301
芋	-14.4301
苯	-14.4301
茹	-14.4301
荚	-14.4301
莺	-14.4301
蕃	-14.4301
蕈	-14.4301
蕴	-14.4301
薯	-14.4301
藉	-14.4301
藿	-14.4301
蚬	-14.4301
蛱	-14.4301
蜗	-14.4301
衙	-14.4301
衛	-14.4301
衰	-14.4301
袖	-14.4301
訟	-14.4301
谁	-14.4301
谥	-14.4301
谭	-14.4301
贬	-14.4301
贯	-14.4301
贴	-14.4301
赐	-14.4301
跆	-14.4301
跖	-14.4301
躲	-14.4301
轩	-14.4301
迅	-14.4301
违	-14.4301
逸	-14.4301
遵	-14.4301
邢	-14.4301
邨	-14.4301
郁	-14.4301
酢	-14.4301
酮	-14.4301
酵	-14.4301
釣	-14.4301
鋼	-14.4301
錠	-14.4301
錬	-14.4301
钝	-14.4301
钩	-14.4301
铬	-14.4301
锥	-14.4301
閲	-14.4301
闇	-14.4301
闵	-14.4301
阀	-14.4301
隙	-14.4301
項	-14.4301
須	-14.4301
頑	-14.4301
顕	-14.4301
颇	-14.4301
颈	-14.4301
饱	-14.4301
鳖	-14.4301
鳗	-14.4301
鶏	-14.4301
鸦	-14.4301
鹉	-14.4301
麓	-14.4301
麟	-14.4301
鼩	-14.4301
Ô	-14.7178
Ø	-14.7178
Ú	-14.7178
ř	-14.7178
ș	-14.7178
̣	-14.7178
Ҥ	-14.7178
ӓ	-14.7178
Ԑ	-14.7178
؛	-14.7178
‚	-14.7178
䲟	-14.7178
丞	-14.7178
乒	-14.7178
亥	-14.7178
仆	-14.7178
佥	-14.7178
侏	-14.7178
傑	-14.7178
傘	-14.7178
僚	-14.7178
償	-14.7178
冕	-14.7178
凭	-14.7178
刈	-14.7178
剩	-14.7178
劝	-14.7178
劣	-14.7178
劲	-14.7178
卯	-14.7178
叹	-14.7178
吊	-14.7178
吏	-14.7178
吧	-14.7178
呢	-14.7178
哭	-14.7178
唤	-14.7178
啊	-14.7178
喻	-14.7178
嗜	-14.7178
嘘	-14.7178
噴	-14.7178
噶	-14.7178
坤	-14.7178
堕	-14.7178
堤	-14.7178
堺	-14.7178
奎	-14.7178
奸	-14.7178
妆	-14.7178
婿	-14.7178
嫔	-14.7178
宰	-14.7178
宴	-14.7178
寡	-14.7178
尝	-14.7178
屡	-14.7178
岱	-14.7178
峨	-14.7178
嵌	-14.7178
巢	-14.7178
帘	-14.7178
帥	-14.7178
幌	-14.7178
幡	-14.7178
幢	-14.7178
幣	-14.7178
幾	-14.7178
廖	-14.7178
彝	-14.7178
彻	-14.7178
怡	-14.7178
悔	-14.7178
悦	-14.7178
愁	-14.7178
愚	-14.7178
慌	-14.7178
憬	-14.7178
懸	-14.7178
戊	-14.7178
拐	-14.7178
拖	-14.7178
拘	-14.7178
拼	-14.7178
拾	-14.7178
挛	-14.7178
挝	-14.7178
挫	-14.7178
掠	-14.7178
掩	-14.7178
搞	-14.7178
搾	-14.7178
摂	-14.7178
摆	-14.7178
撕	-14.7178
擁	-14.7178
擅	-14.7178
擎	-14.7178
敕	-14.7178
斥	-14.7178
斩	-14.7178
晁	-14.7178
晃	-14.7178
曇	-14.7178
朴	-14.7178
朵	-14.7178
杏	-14.7178
枕	-14.7178
柜	-14.7178
柽	-14.7178
柿	-14.7178
桟	-14.7178
桤	-14.7178
桨	-14.7178
桶	-14.7178
梵	-14.7178
棉	-14.7178
椭	-14.7178
楝	-14.7178
楠	-14.7178
榕	-14.7178
榧	-14.7178
槲	-14.7178
樱	-14.7178
欣	-14.7178
毫	-14.7178
氮	-14.7178
沂	-14.7178
沾	-14.7178
泌	-14.7178
泪	-14.7178
浄	-14.7178
涡	-14.7178
淋	-14.7178
渊	-14.7178
渠	-14.7178
渥	-14.7178
溢	-14.7178
漕	-14.7178
潤	-14.7178
澜	-14.7178
濒	-14.7178
濯	-14.7178
灼	-14.7178
烦	-14.7178
烯	-14.7178
烽	-14.7178
焉	-14.7178
煤	-14.7178
熔	-14.7178
牟	-14.7178
犀	-14.7178
猟	-14.7178
獄	-14.7178
琼	-14.7178
璋	-14.7178
璧	-14.7178
甜	-14.7178
畑	-14.7178
畜	-14.7178
畸	-14.7178
癒	-14.7178
睛	-14.7178
矣	-14.7178
砍	-14.7178
砖	-14.7178
碱	-14.7178
碲	-14.7178
磐	-14.7178
祺	-14.7178
租	-14.7178
秩	-14.7178
稣	-14.7178
穹	-14.7178
竜	-14.7178
粧	-14.7178
粮	-14.7178
粹	-14.7178
糙	-14.7178
紋	-14.7178
綴	-14.7178
綺	-14.7178
締	-14.7178
縄	-14.7178
繕	-14.7178
纂	-14.7178
纬	-14.7178
纱	-14.7178
纷	-14.7178
绰	-14.7178
绳	-14.7178
缝	-14.7178
羌	-14.7178
翊	-14.7178
翔	-14.7178
翠	-14.7178
肪	-14.7178
胚	-14.7178
腫	-14.7178
腿	-14.7178
膳	-14.7178
臓	-14.7178
芮	-14.7178
苍	-14.7178
茱	-14.7178
茵	-14.7178
荃	-14.7178
荨	-14.7178
荫	-14.7178
莓	-14.7178
萌	-14.7178
萎	-14.7178
蒜	-14.7178
蓉	-14.7178
蕾	-14.7178
藜	-14.7178
虔	-14.7178
虜	-14.7178
虞	-14.7178
虱	-14.7178
蚊	-14.7178
蚌	-14.7178
蛄	-14.7178
蛭	-14.7178
蜘	-14.7178
蜡	-14.7178
蝎	-14.7178
螨	-14.7178
裴	-14.7178
訂	-14.7178
謎	-14.7178
譲	-14.7178
讽	-14.7178
诏	-14.7178
诛	-14.7178
询	-14.7178
谍	-14.7178
谐	-14.7178
谟	-14.7178
豚	-14.7178
貌	-14.7178
貼	-14.7178
贈	-14.7178
贿	-14.7178
赦	-14.7178
趁	-14.7178
趋	-14.7178
蹴	-14.7178
軟	-14.7178
軸	-14.7178
轿	-14.7178
辱	-14.7178
迄	-14.7178
迭	-14.7178
酬	-14.7178
酱	-14.7178
酷	-14.7178
醒	-14.7178
醜	-14.7178
醸	-14.7178
鉛	-14.7178
銅	-14.7178
鋭	-14.7178
钓	-14.7178
钜	-14.7178
铀	-14.7178
铎	-14.7178
锐	-14.7178
锯	-14.7178
闸	-14.7178
陁	-14.7178
陣	-14.7178
陨	-14.7178
陳	-14.7178
隅	-14.7178
隧	-14.7178
霊	-14.7178
霧	-14.7178
韬	-14.7178
頬	-14.7178
頸	-14.7178
颂	-14.7178
飓	-14.7178
飘	-14.7178
飢	-14.7178
餓	-14.7178
饶	-14.7178
騎	-14.7178
骏	-14.7178
骤	-14.7178
鲈	-14.7178
鲣	-14.7178
鲷	-14.7178
鲸	-14.7178
鳅	-14.7178
鳢	-14.7178
鸢	-14.7178
鸣	-14.7178
鹌	-14.7178
鹑	-14.7178
鹦	-14.7178
麗	-14.7178
黛	-14.7178
鼱	-14.7178
齢	-14.7178
{	-15.1232
|	-15.1232
}	-15.1232
Ñ	-15.1232
å	-15.1232
ē	-15.1232
Ĥ	-15.1232
ī	-15.1232
ū	-15.1232
Ź	-15.1232
ӹ	-15.1232
‹	-15.1232
›	-15.1232
ぁ	-15.1232
ぇ	-15.1232
丼	-15.1232
乓	-15.1232
亀	-15.1232
仏	-15.1232
佼	-15.1232
侠	-15.1232
侣	-15.1232
俣	-15.1232
俭	-15.1232
倡	-15.1232
僅	-15.1232
兖	-15.1232
冥	-15.1232
剃	-15.1232
剌	-15.1232
剖	-15.1232
剥	-15.1232
勐	-15.1232
勧	-15.1232
勲	-15.1232
匣	-15.1232
匪	-15.1232
匾	-15.1232
卧	-15.1232
吓	-15.1232
吞	-15.1232
呀	-15.1232
呟	-15.1232
咕	-15.1232
啓	-15.1232
啡	-15.1232
啥	-15.1232
喊	-15.1232
喔	-15.1232
喧	-15.1232
喫	-15.1232
喰	-15.1232
喱	-15.1232
嗲	-15.1232
嘆	-15.1232
嘎	-15.1232
嘩	-15.1232
噛	-15.1232
噜	-15.1232
噪	-15.1232
坟	-15.1232
垢	-15.1232
壇	-15.1232
夥	-15.1232
夯	-15.1232
奓	-15.1232
妃	-15.1232
姚	-15.1232
娅	-15.1232
娯	-15.1232
孖	-15.1232
孵	-15.1232
宏	-15.1232
寂	-15.1232
寅	-15.1232
屑	-15.1232
巷	-15.1232
帅	-15.1232
帛	-15.1232
帳	-15.1232
帷	-15.1232
庚	-15.1232
廓	-15.1232
彬	-15.1232
忒	-15.1232
忽	-15.1232
怕	-15.1232
怠	-15.1232
怨	-15.1232
恼	-15.1232
悟	-15.1232
悠	-15.1232
惨	-15.1232
惰	-15.1232
惹	-15.1232
愕	-15.1232
愤	-15.1232
慨	-15.1232
慷	-15.1232
懇	-15.1232
懿	-15.1232
扔	-15.1232
扣	-15.1232
抄	-15.1232
抒	-15.1232
抛	-15.1232
拂	-15.1232
拢	-15.1232
拦	-15.1232
拶	-15.1232
挟	-15.1232
挨	-15.1232
捉	-15.1232
摊	-15.1232
撲	-15.1232
攸	-15.1232
敲	-15.1232
斡	-15.1232
斧	-15.1232
於	-15.1232
旬	-15.1232
旭	-15.1232
昊	-15.1232
晟	-15.1232
晤	-15.1232
曰	-15.1232
曷	-15.1232
柝	-15.1232
柬	-15.1232
栉	-15.1232
栎	-15.1232
栩	-15.1232
框	-15.1232
梧	-15.1232
榆	-15.1232
榨	-15.1232
榴	-15.1232
槐	-15.1232
槟	-15.1232
槽	-15.1232
樊	-15.1232
橘	-15.1232
檀	-15.1232
檗	-15.1232
歇	-15.1232
殃	-15.1232
殻	-15.1232
毓	-15.1232
毗	-15.1232
氛	-15.1232
汐	-15.1232
汕	-15.1232
汛	-15.1232
汲	-15.1232
沁	-15.1232
沅	-15.1232
沛	-15.1232
沪	-15.1232
泾	-15.1232
洒	-15.1232
浔	-15.1232
浸	-15.1232
涙	-15.1232
涛	-15.1232
涨	-15.1232
淄	-15.1232
淑	-15.1232
淹	-15.1232
渉	-15.1232
渋	-15.1232
渝	-15.1232
渭	-15.1232
渴	-15.1232
湘	-15.1232
湛	-15.1232
溃	-15.1232
溧	-15.1232
漳	-15.1232
潢	-15.1232
澄	-15.1232
濁	-15.1232
炉	-15.1232
炊	-15.1232
炒	-15.1232
烃	-15.1232
煌	-15.1232
煽	-15.1232
熠	-15.1232
熹	-15.1232
爪	-15.1232
爸	-15.1232
牡	-15.1232
牺	-15.1232
牻	-15.1232
獐	-15.1232
獣	-15.1232
珩	-15.1232
瑛	-15.1232
瑾	-15.1232
璜	-15.1232
甬	-15.1232
畅	-15.1232
疣	-15.1232
疼	-15.1232
痉	-15.1232
痴	-15.1232
瘾	-15.1232
皂	-15.1232
皋	-15.1232
盼	-15.1232
砦	-15.1232
碧	-15.1232
礫	-15.1232
祷	-15.1232
祸	-15.1232
秆	-15.1232
秉	-15.1232
秒	-15.1232
稃	-15.1232
稍	-15.1232
稠	-15.1232
稲	-15.1232
稼	-15.1232
穀	-15.1232
穂	-15.1232
穏	-15.1232
穫	-15.1232
穷	-15.1232
窒	-15.1232
窝	-15.1232
窮	-15.1232
窯	-15.1232
竟	-15.1232
竭	-15.1232
箔	-15.1232
篷	-15.1232
簇	-15.1232
籽	-15.1232
糊	-15.1232
糾	-15.1232
紀	-15.1232
絞	-15.1232
綜	-15.1232
綾	-15.1232
縞	-15.1232
纤	-15.1232
绅	-15.1232
绥	-15.1232
绵	-15.1232
绸	-15.1232
缀	-15.1232
缉	-15.1232
缕	-15.1232
缴	-15.1232
羧	-15.1232
翟	-15.1232
耦	-15.1232
聊	-15.1232
肇	-15.1232
肠	-15.1232
腥	-15.1232
腭	-15.1232
腸	-15.1232
膀	-15.1232
膝	-15.1232
舄	-15.1232
舆	-15.1232
芙	-15.1232
芦	-15.1232
苁	-15.1232
苋	-15.1232
苑	-15.1232
茉	-15.1232
荔	-15.1232
荡	-15.1232
荧	-15.1232
荸	-15.1232
莒	-15.1232
莪	-15.1232
莹	-15.1232
菀	-15.1232
菇	-15.1232
萸	-15.1232
葎	-15.1232
葱	-15.1232
蔊	-15.1232
蔗	-15.1232
蔽	-15.1232
薹	-15.1232
虑	-15.1232
虻	-15.1232
蛏	-15.1232
蜃	-15.1232
螯	-15.1232
螳	-15.1232
袍	-15.1232
褶	-15.1232
襄	-15.1232
襟	-15.1232
訛	-15.1232
診	-15.1232
謬	-15.1232
讐	-15.1232
讼	-15.1232
谊	-15.1232
谏	-15.1232
谬	-15.1232
账	-15.1232
贰	-15.1232
贼	-15.1232
赔	-15.1232
赚	-15.1232
跌	-15.1232
蹈	-15.1232
轄	-15.1232
辈	-15.1232
辣	-15.1232
辩	-15.1232
逗	-15.1232
逛	-15.1232
遡	-15.1232
遮	-15.1232
邬	-15.1232
邸	-15.1232
郝	-15.1232
酉	-15.1232
酔	-15.1232
酥	-15.1232
醇	-15.1232
釘	-15.1232
釜	-15.1232
針	-15.1232
鈍	-15.1232
鋤	-15.1232
錨	-15.1232
鍛	-15.1232
鐘	-15.1232
鑑	-15.1232
钙	-15.1232
钛	-15.1232
钴	-15.1232
钾	-15.1232
铋	-15.1232
铵	-15.1232
铺	-15.1232
锗	-15.1232
镶	-15.1232
閣	-15.1232
闽	-15.1232
阎	-15.1232
阐	-15.1232
陂	-15.1232
陋	-15.1232
陪	-15.1232
霆	-15.1232
霉	-15.1232
霞	-15.1232
鞍	-15.1232
鞘	-15.1232
韶	-15.1232
預	-15.1232
顆	-15.1232
颅	-15.1232
颉	-15.1232
颖	-15.1232
饲	-15.1232
馴	-15.1232
騰	-15.1232
驳	-15.1232
驹	-15.1232
驼	-15.1232
骚	-15.1232
鬘	-15.1232
鬱	-15.1232
鲱	-15.1232
鳐	-15.1232
鶴	-15.1232
鸠	-15.1232
鹘	-15.1232
鹪	-15.1232
麝	-15.1232
麺	-15.1232
鼹	-15.1232
%	-15.8164
*	-15.8164
°	-15.8164
Å	-15.8164
×	-15.8164
ì	-15.8164
ò	-15.8164
ø	-15.8164
ė	-15.8164
ě	-15.8164
Ō	-15.8164
Œ	-15.8164
Ř	-15.8164
Š	-15.8164
Ŭ	-15.8164
ű	-15.8164
Ž	-15.8164
ž	-15.8164
ǔ	-15.8164
ȋ	-15.8164
ʻ	-15.8164
ː	-15.8164
Γ	-15.8164
β	-15.8164
Ё	-15.8164
Ӷ	-15.8164
ԑ	-15.8164
أ	-15.8164
ؤ	-15.8164
ث	-15.8164
ộ	-15.8164
‟	-15.8164
•	-15.8164
‽	-15.8164
₽	-15.8164
〇	-15.8164
〜	-15.8164
ヅ	-15.8164
丕	-15.8164
乂	-15.8164
乍	-15.8164
亢	-15.8164
亿	-15.8164
仗	-15.8164
伎	-15.8164
伙	-15.8164
佣	-15.8164
佤	-15.8164
佯	-15.8164
侗	-15.8164
侬	-15.8164
侮	-15.8164
侶	-15.8164
俦	-15.8164
俩	-15.8164
俵	-15.8164
俸	-15.8164
倣	-15.8164
倭	-15.8164
倻	-15.8164
偉	-15.8164
偰	-15.8164
偵	-15.8164
偷	-15.8164
傀	-15.8164
傍	-15.8164
傣	-15.8164
傲	-15.8164
儆	-15.8164
儋	-15.8164
儡	-15.8164
儲	-15.8164
兀	-15.8164
兜	-15.8164
冉	-15.8164
冊	-15.8164
冑	-15.8164
冻	-15.8164
冼	-15.8164
凄	-15.8164
凑	-15.8164
凿	-15.8164
刁	-15.8164
刃	-15.8164
刮	-15.8164
刹	-15.8164
劈	-15.8164
勅	-15.8164
勿	-15.8164
匍	-15.8164
匐	-15.8164
匙	-15.8164
匡	-15.8164
卉	-15.8164
卜	-15.8164
卤	-15.8164
卸	-15.8164
厝	-15.8164
厢	-15.8164
厥	-15.8164
叟	-15.8164
叱	-15.8164
叻	-15.8164
吁	-15.8164
吠	-15.8164
吡	-15.8164
吨	-15.8164
呐	-15.8164
呔	-15.8164
呜	-15.8164
呤	-15.8164
咋	-15.8164
咏	-15.8164
咝	-15.8164
咬	-15.8164
咯	-15.8164
咲	-15.8164
哉	-15.8164
哨	-15.8164
哩	-15.8164
哮	-15.8164
唖	-15.8164
唸	-15.8164
啤	-15.8164
啦	-15.8164
啶	-15.8164
啸	-15.8164
啻	-15.8164
喘	-15.8164
喙	-15.8164
喩	-15.8164
喪	-15.8164
喵	-15.8164
喽	-15.8164
嗅	-15.8164
嗓	-15.8164
嗣	-15.8164
嘌	-15.8164
嘻	-15.8164
噂	-15.8164
圩	-15.8164
圪	-15.8164
圾	-15.8164
坍	-15.8164
坪	-15.8164
垃	-15.8164
垄	-15.8164
垦	-15.8164
垩	-15.8164
垫	-15.8164
埗	-15.8164
埼	-15.8164
堅	-15.8164
堵	-15.8164
塀	-15.8164
塊	-15.8164
塌	-15.8164
塚	-15.8164
塹	-15.8164
塾	-15.8164
墀	-15.8164
墅	-15.8164
墟	-15.8164
壕	-15.8164
壸	-15.8164
壺	-15.8164
夸	-15.8164
奠	-15.8164
妄	-15.8164
妓	-15.8164
姊	-15.8164
姦	-15.8164
姨	-15.8164
姮	-15.8164
娄	-15.8164
娆	-15.8164
娟	-15.8164
娥	-15.8164
娼	-15.8164
婉	-15.8164
婢	-15.8164
婷	-15.8164
婺	-15.8164
媲	-15.8164
嫖	-15.8164
嫩	-15.8164
孚	-15.8164
孜	-15.8164
孺	-15.8164
宕	-15.8164
宦	-15.8164
宵	-15.8164
寇	-15.8164
寛	-15.8164
寧	-15.8164
審	-15.8164
寰	-15.8164
尘	-15.8164
尧	-15.8164
尨	-15.8164
岬	-15.8164
岷	-15.8164
峙	-15.8164
峥	-15.8164
峻	-15.8164
崁	-15.8164
崛	-15.8164
崴	-15.8164
嵋	-15.8164
嵩	-15.8164
嶷	-15.8164
巅	-15.8164
巯	-15.8164
巳	-15.8164
帆	-15.8164
帖	-15.8164
帧	-15.8164
幔	-15.8164
庇	-15.8164
庶	-15.8164
庸	-15.8164
廟	-15.8164
廻	-15.8164
廿	-15.8164
弢	-15.8164
弧	-15.8164
弩	-15.8164
彙	-15.8164
徭	-15.8164
忤	-15.8164
忻	-15.8164
恕	-15.8164
恥	-15.8164
您	-15.8164
悶	-15.8164
惕	-15.8164
惘	-15.8164
惚	-15.8164
惧	-15.8164
惩	-15.8164
愈	-15.8164
愫	-15.8164
慰	-15.8164
憂	-15.8164
憎	-15.8164
憩	-15.8164
懂	-15.8164
懈	-15.8164
懊	-15.8164
懋	-15.8164
戳	-15.8164
扈	-15.8164
扭	-15.8164
扯	-15.8164
抓	-15.8164
抖	-15.8164
抹	-15.8164
拌	-15.8164
拨	-15.8164
拭	-15.8164
拯	-15.8164
挡	-15.8164
捆	-15.8164
捞	-15.8164
捡	-15.8164
捩	-15.8164
捺	-15.8164
捻	-15.8164
掖	-15.8164
掴	-15.8164
掻	-15.8164
揍	-15.8164
揖	-15.8164
搅	-15.8164
搏	-15.8164
摧	-15.8164
撇	-15.8164
撑	-15.8164
擂	-15.8164
擢	-15.8164
攀	-15.8164
攥	-15.8164
敖	-15.8164
斉	-15.8164
斋	-15.8164
斎	-15.8164
旷	-15.8164
昀	-15.8164
昕	-15.8164
昧	-15.8164
昺	-15.8164
晏	-15.8164
晒	-15.8164
晔	-15.8164
晨	-15.8164
暎	-15.8164
暝	-15.8164
暢	-15.8164
暧	-15.8164
暹	-15.8164
曙	-15.8164
曳	-15.8164
朽	-15.8164
杓	-15.8164
杖	-15.8164
杵	-15.8164
杻	-15.8164
枠	-15.8164
枫	-15.8164
枹	-15.8164
柑	-15.8164
柚	-15.8164
柠	-15.8164
柢	-15.8164
柩	-15.8164
柵	-15.8164
栲	-15.8164
栳	-15.8164
栻	-15.8164
栾	-15.8164
桓	-15.8164
桜	-15.8164
桝	-15.8164
桦	-15.8164
梓	-15.8164
條	-15.8164
棍	-15.8164
棣	-15.8164
棲	-15.8164
棵	-15.8164
棺	-15.8164
椎	-15.8164
楔	-15.8164
楕	-15.8164
楹	-15.8164
榈	-15.8164
榖	-15.8164
榭	-15.8164
槌	-15.8164
槍	-15.8164
槻	-15.8164
檐	-15.8164
檬	-15.8164
欄	-15.8164
歎	-15.8164
歙	-15.8164
歼	-15.8164
殴	-15.8164
殷	-15.8164
毋	-15.8164
毙	-15.8164
毯	-15.8164
氦	-15.8164
氰	-15.8164
汎	-15.8164
汞	-15.8164
汶	-15.8164
汾	-15.8164
沔	-15.8164
沮	-15.8164
沸	-15.8164
泗	-15.8164
泮	-15.8164
泯	-15.8164
泵	-15.8164
泻	-15.8164
洎	-15.8164
洐	-15.8164
洙	-15.8164
洮	-15.8164
洱	-15.8164
浒	-15.8164
涌	-15.8164
涓	-15.8164
涧	-15.8164
涸	-15.8164
淅	-15.8164
淇	-15.8164
淝	-15.8164
淞	-15.8164
淵	-15.8164
渇	-15.8164
渎	-15.8164
渗	-15.8164
渚	-15.8164
渤	-15.8164
渦	-15.8164
渲	-15.8164
渺	-15.8164
湄	-15.8164
湍	-15.8164
湧	-15.8164
湫	-15.8164
溉	-15.8164
溺	-15.8164
滁	-15.8164
滔	-15.8164
漑	-15.8164
漬	-15.8164
漱	-15.8164
潔	-15.8164
潞	-15.8164
潭	-15.8164
澈	-15.8164
澎	-15.8164
澥	-15.8164
濂	-15.8164
濉	-15.8164
濡	-15.8164
瀑	-15.8164
瀕	-15.8164
瀚	-15.8164
灶	-15.8164
灿	-15.8164
炀	-15.8164
炕	-15.8164
炙	-15.8164
炜	-15.8164
炼	-15.8164
炽	-15.8164
烁	-15.8164
烙	-15.8164
烹	-15.8164
焙	-15.8164
焰	-15.8164
煉	-15.8164
煜	-15.8164
煲	-15.8164
熄	-15.8164
熏	-15.8164
爽	-15.8164
牁	-15.8164
牂	-15.8164
牕	-15.8164
牝	-15.8164
牽	-15.8164
犁	-15.8164
犍	-15.8164
狐	-15.8164
狠	-15.8164
狡	-15.8164
狯	-15.8164
猜	-15.8164
獅	-15.8164
玟	-15.8164
玶	-15.8164
珂	-15.8164
珏	-15.8164
珙	-15.8164
珲	-15.8164
琛	-15.8164
琢	-15.8164
琥	-15.8164
琦	-15.8164
琪	-15.8164
琮	-15.8164
琰	-15.8164
瑜	-15.8164
瑮	-15.8164
璆	-15.8164
璹	-15.8164
瓯	-15.8164
畋	-15.8164
畏	-15.8164
畳	-15.8164
畴	-15.8164
畷	-15.8164
疎	-15.8164
疙	-15.8164
疟	-15.8164
疡	-15.8164
疮	-15.8164
疯	-15.8164
疽	-15.8164
痕	-15.8164
痼	-15.8164
瘍	-15.8164
瘟	-15.8164
瘦	-15.8164
瘩	-15.8164
癖	-15.8164
皖	-15.8164
盈	-15.8164
盎	-15.8164
盔	-15.8164
盱	-15.8164
眙	-15.8164
睐	-15.8164
睑	-15.8164
睦	-15.8164
睫	-15.8164
睾	-15.8164
瞄	-15.8164
瞳	-15.8164
矫	-15.8164
矯	-15.8164
砌	-15.8164
砒	-15.8164
砝	-15.8164
砵	-15.8164
砺	-15.8164
砾	-15.8164
硖	-15.8164
硼	-15.8164
碁	-15.8164
碗	-15.8164
碟	-15.8164
碰	-15.8164
碾	-15.8164
磷	-15.8164
祁	-15.8164
祆	-15.8164
祋	-15.8164
祕	-15.8164
祗	-15.8164
祚	-15.8164
禍	-15.8164
禧	-15.8164
禰	-15.8164
秃	-15.8164
稽	-15.8164
窈	-15.8164
窕	-15.8164
竖	-15.8164
笃	-15.8164
笋	-15.8164
笙	-15.8164
箇	-15.8164
箋	-15.8164
箕	-15.8164
箴	-15.8164
篤	-15.8164
篦	-15.8164
簪	-15.8164
簿	-15.8164
粛	-15.8164
粪	-15.8164
糟	-15.8164
紳	-15.8164
絆	-15.8164
絨	-15.8164
絹	-15.8164
綦	-15.8164
縻	-15.8164
纭	-15.8164
纶	-15.8164
纾	-15.8164
绎	-15.8164
绛	-15.8164
绞	-15.8164
缆	-15.8164
缙	-15.8164
缠	-15.8164
罐	-15.8164
罔	-15.8164
罰	-15.8164
罹	-15.8164
羁	-15.8164
羅	-15.8164
羚	-15.8164
羯	-15.8164
翃	-15.8164
翎	-15.8164
翡	-15.8164
耘	-15.8164
耨	-15.8164
耻	-15.8164
聂	-15.8164
肄	-15.8164
肆	-15.8164
肘	-15.8164
肟	-15.8164
肺	-15.8164
肿	-15.8164
胀	-15.8164
胤	-15.8164
胥	-15.8164
胪	-15.8164
胰	-15.8164
胱	-15.8164
胴	-15.8164
脆	-15.8164
脍	-15.8164
脖	-15.8164
脾	-15.8164
腈	-15.8164
腎	-15.8164
腧	-15.8164
腱	-15.8164
膏	-15.8164
膣	-15.8164
膾	-15.8164
膿	-15.8164
臼	-15.8164
舜	-15.8164
舱	-15.8164
艮	-15.8164
艰	-15.8164
芪	-15.8164
芯	-15.8164
芹	-15.8164
