<unk>	0
S	-3.16664
▁THE	-3.30246
▁	-3.79576
ED	-3.86174
▁A	-3.928
▁AND	-3.94396
T	-3.97884
▁OF	-4.03643
▁TO	-4.04066
D	-4.0722
E	-4.3566
ING	-4.37834
▁IN	-4.41331
▁I	-4.55516
N	-4.56262
▁HE	-4.68918
Y	-4.72139
LY	-4.83862
▁WAS	-4.84085
▁THAT	-4.89757
R	-4.90592
▁BE	-4.90779
C	-4.96944
▁IT	-4.97244
ER	-4.99363
P	-5.04726
O	-5.07524
M	-5.08868
▁HIS	-5.15543
'	-5.16297
A	-5.18887
EN	-5.2139
▁WITH	-5.22269
▁FOR	-5.22776
▁HAD	-5.32058
U	-5.33193
▁YOU	-5.35152
▁AS	-5.38914
▁ON	-5.39048
IN	-5.4012
▁HER	-5.40525
F	-5.4872
OR	-5.49155
LE	-5.50565
G	-5.52526
ON	-5.52632
▁F	-5.55695
▁BUT	-5.56826
▁SHE	-5.57556
▁NOT	-5.58134
RE	-5.58776
B	-5.59864
L	-5.6183
▁HIM	-5.66453
▁IS	-5.67704
▁SO	-5.69064
▁ME	-5.69603
▁AT	-5.6988
W	-5.74851
H	-5.75235
AL	-5.7698
I	-5.77058
TH	-5.77981
▁C	-5.77988
ST	-5.84197
▁MY	-5.85325
AR	-5.88997
K	-5.89201
CE	-5.89297
IT	-5.89624
▁WE	-5.90378
▁P	-5.91737
▁RE	-5.94882
▁BY	-5.95313
▁B	-5.95569
▁HAVE	-5.95794
▁THIS	-5.98295
▁WERE	-5.98935
▁ALL	-5.99553
▁WHICH	-5.99827
▁THEY	-5.99977
US	-6.0033
LL	-6.01544
▁NO	-6.01819
▁SAI	-6.04149
▁FROM	-6.04487
▁UP	-6.04729
▁DE	-6.04851
RI	-6.06702
▁AN	-6.09522
▁ONE	-6.098
▁M	-6.14535
SE	-6.14724
IL	-6.14825
ES	-6.15666
RO	-6.15671
V	-6.16809
UR	-6.1959
ENT	-6.20042
▁T	-6.20925
CH	-6.21266
RA	-6.21768
TER	-6.22097
▁OR	-6.25695
▁ST	-6.2736
▁CON	-6.30134
▁G	-6.30342
▁THERE	-6.30952
▁WHEN	-6.31838
▁WHO	-6.31867
ATION	-6.33515
▁DO	-6.33813
LI	-6.34471
IC	-6.35344
AT	-6.35461
NE	-6.35608
▁THEIR	-6.35672
CK	-6.36576
▁WOULD	-6.37523
VE	-6.38094
IR	-6.40076
▁WHAT	-6.41842
AN	-6.42383
ID	-6.45818
▁E	-6.47576
▁OUT	-6.48552
▁PA	-6.52219
▁ARE	-6.53026
▁THEM	-6.5329
SELF	-6.53408
RY	-6.53551
TE	-6.54506
▁PRO	-6.55006
PP	-6.57106
OL	-6.58634
▁WILL	-6.59019
▁MAN	-6.60193
▁EX	-6.61583
ION	-6.6212
▁AL	-6.62141
▁COULD	-6.62531
IS	-6.62805
EL	-6.63549
TION	-6.63706
▁CO	-6.64329
▁UN	-6.64741
▁MA	-6.66051
IF	-6.66118
UL	-6.66319
▁SP	-6.68573
▁SOME	-6.68762
▁LA	-6.70548
▁SEE	-6.70723
GE	-6.70908
▁MORE	-6.73498
MENT	-6.73851
ABLE	-6.7391
▁INTO	-6.74128
OM	-6.7482
▁US	-6.75368
ITY	-6.76558
▁DID	-6.77446
▁RA	-6.78161
▁O	-6.78492
▁RO	-6.78981
▁BO	-6.79334
▁TIME	-6.79599
▁YOUR	-6.80418
ANT	-6.80458
▁OTHER	-6.80506
▁THAN	-6.82068
LA	-6.82073
▁LIKE	-6.82252
VERY	-6.82384
▁SH	-6.83357
EST	-6.87483
▁NOW	-6.87559
▁LITTLE	-6.89419
▁KNOW	-6.89934
LD	-6.90131
AGE	-6.90598
VER	-6.90712
ABOUT	-6.91295
KE	-6.91871
ATE	-6.91923
ISH	-6.9208
▁DAY	-6.92181
FUL	-6.92272
AM	-6.92421
▁THEN	-6.92554
IES	-6.92707
▁LOOK	-6.92752
▁HAS	-6.92967
▁LO	-6.93564
▁HOW	-6.93592
AS	-6.94006
▁CAN	-6.9478
▁OVER	-6.94802
UN	-6.95024
ARD	-6.95365
▁ANY	-6.95555
Z	-6.96156
▁GO	-6.97412
▁AGAIN	-6.99125
NESS	-7.00315
OUS	-7.01886
LO	-7.02073
VI	-7.02382
ET	-7.02405
▁AFTER	-7.03082
▁BR	-7.03219
▁GREAT	-7.03329
▁WELL	-7.03629
▁HAND	-7.03773
UCH	-7.0423
NG	-7.04725
▁OUR	-7.05114
ENCE	-7.05238
▁SU	-7.05376
IST	-7.05841
▁HO	-7.06146
▁TWO	-7.0669
▁PO	-7.06997
▁MIST	-7.07445
▁HA	-7.07771
▁WI	-7.0787
▁PE	-7.08556
▁DIS	-7.09384
▁DI	-7.09432
▁SAY	-7.09483
ANCE	-7.09687
LOW	-7.09836
▁MI	-7.10127
▁MO	-7.10885
AC	-7.10998
▁MAR	-7.11287
UM	-7.11357
▁W	-7.11528
▁BA	-7.12271
▁SHOULD	-7.12591
▁DOWN	-7.12816
▁EVEN	-7.1282
▁MADE	-7.12852
TEN	-7.13568
IVE	-7.13775
▁BEFORE	-7.13904
▁MISS	-7.14028
▁WOR	-7.14709
TY	-7.15172
OUT	-7.15383
▁OLD	-7.15476
X	-7.15553
THER	-7.15813
▁LI	-7.16341
PER	-7.16762
▁GOOD	-7.1715
▁LONG	-7.1746
▁PRE	-7.18527
▁SUCH	-7.20379
INE	-7.21597
▁COME	-7.22669
▁CA	-7.23607
IM	-7.23756
▁GRA	-7.24421
▁CAME	-7.24519
TRA	-7.25175
▁DON	-7.25384
▁WAY	-7.26047
▁NEVER	-7.26184
WAY	-7.26979
▁NE	-7.27213
▁CHA	-7.27675
▁WHERE	-7.29137
▁BACK	-7.29308
▁MUST	-7.30927
▁H	-7.31228
▁THING	-7.31395
LED	-7.31602
ERS	-7.31916
▁TAKE	-7.32017
▁SA	-7.3234
▁MEN	-7.32785
▁HOUSE	-7.34186
IOUS	-7.34413
▁THESE	-7.34497
▁JUST	-7.3468
▁SC	-7.35401
ME	-7.36479
▁GA	-7.36964
▁HU	-7.37202
▁OWN	-7.3803
▁THINK	-7.38679
CHE	-7.39013
▁THOUGHT	-7.39017
MO	-7.40173
▁FIRST	-7.40199
IE	-7.40355
▁AM	-7.40563
▁MAY	-7.41282
▁MAKE	-7.41892
▁SEEM	-7.42082
▁MIGHT	-7.42908
▁EVERY	-7.44684
▁ASK	-7.45665
LESS	-7.45797
▁OFF	-7.46035
TURE	-7.4705
▁THROUGH	-7.47112
▁RI	-7.47862
▁VI	-7.49186
▁PART	-7.49312
HOSE	-7.4944
▁WENT	-7.49912
▁UNDER	-7.50582
▁PLACE	-7.50654
EVER	-7.51813
OP	-7.52321
▁GIVE	-7.52649
▁GET	-7.53075
▁FAR	-7.53662
▁HEAD	-7.54163
▁LOVE	-7.54532
▁PASS	-7.54981
▁LIFE	-7.55659
VA	-7.56017
WARD	-7.5602
LING	-7.57071
▁EYES	-7.57226
▁TA	-7.57985
▁MOST	-7.58969
J	-7.59288
ATED	-7.59657
CAUSE	-7.59718
▁TURN	-7.59987
▁COL	-7.60426
AK	-7.60492
▁K	-7.60562
VES	-7.60581
▁CALL	-7.60584
▁MANY	-7.61282
▁YOUNG	-7.61382
▁CAR	-7.61492
IAN	-7.6264
▁NEW	-7.62923
▁STILL	-7.63898
▁ITS	-7.64365
▁HERE	-7.64373
▁LE	-7.64695
OUR	-7.64986
BER	-7.65297
▁NIGHT	-7.65477
▁FACE	-7.66055
▁FOUND	-7.66095
▁LAST	-7.66193
▁EAR	-7.6679
▁NOTHING	-7.66891
▁WHILE	-7.66967
▁WH	-7.67195
▁TELL	-7.67251
▁PEOPLE	-7.68472
▁THOUGH	-7.70177
MAN	-7.70419
▁YEAR	-7.7065
▁WORK	-7.71273
BLE	-7.71276
▁THREE	-7.72742
▁RIGHT	-7.73139
YET	-7.73249
▁EM	-7.7325
▁DU	-7.73279
▁SEA	-7.7341
READ	-7.73703
IA	-7.73748
▁MEAN	-7.73886
▁JO	-7.74169
EM	-7.75355
▁COR	-7.75607
▁SW	-7.75914
▁TOO	-7.7603
▁PUT	-7.76434
▁ROOM	-7.76704
UAL	-7.77189
▁SAW	-7.77262
HA	-7.77279
▁BEING	-7.77342
IG	-7.77604
▁JE	-7.77643
OOD	-7.78232
IAL	-7.78242
▁SAME	-7.78567
▁HEART	-7.7868
▁TRI	-7.78807
EACH	-7.79672
▁WANT	-7.79686
QUI	-7.80415
▁IMP	-7.80934
▁EVER	-7.80934
ARY	-7.81001
QUE	-7.81148
▁ANOTHER	-7.81439
▁COMP	-7.81447
▁LEFT	-7.82171
▁ARM	-7.8223
TIC	-7.82581
▁FATHER	-7.82747
▁SHALL	-7.83124
BO	-7.83174
▁GIRL	-7.83185
▁SHA	-7.83619
ILY	-7.83657
UND	-7.83695
▁OPEN	-7.838
▁STA	-7.83842
▁KNE	-7.83896
▁GU	-7.84216
▁END	-7.84231
AND	-7.84713
▁CRI	-7.84875
WAYS	-7.85227
FF	-7.85541
▁TOOK	-7.85656
▁SI	-7.85849
SIDE	-7.85939
▁JA	-7.86796
▁NEAR	-7.87132
▁BAR	-7.87708
▁WAR	-7.8774
▁NOR	-7.87945
▁KING	-7.88019
▁LET	-7.88153
▁MOMENT	-7.88571
TON	-7.88788
▁SL	-7.88901
▁FRIEND	-7.89231
IZ	-7.89325
GG	-7.896
▁WHY	-7.9035
ITE	-7.9042
UG	-7.90496
▁MIND	-7.90731
▁DOOR	-7.912
▁REC	-7.91427
▁PER	-7.91974
ICAL	-7.93246
▁JU	-7.93727
HE	-7.93943
IGH	-7.94034
▁SET	-7.9433
▁REAL	-7.94787
▁MOTHER	-7.95194
▁LU	-7.95232
IP	-7.95541
▁LIGHT	-7.95624
IGN	-7.96158
▁HOME	-7.96218
UP	-7.96377
▁SOON	-7.96572
▁YES	-7.97361
▁ANSWER	-7.97515
▁SOMETHING	-7.97868
▁FL	-7.9805
MA	-7.98472
▁SIDE	-7.98696
▁PAR	-7.99186
LIGHT	-7.9968
▁NAME	-7.99728
▁LIVE	-7.99791
▁READ	-7.99942
TAIN	-8.00008
UB	-8.00604
▁FIND	-8.00875
▁WORLD	-8.01743
▁GOING	-8.02621
▁HIGH	-8.02807
▁FEEL	-8.02872
NA	-8.03545
ETHER	-8.03697
IONS	-8.03725
▁RETURN	-8.03805
▁CERTAIN	-8.04168
▁HAV	-8.04358
RED	-8.04498
▁WATER	-8.04728
▁WISH	-8.04833
▁REST	-8.05583
▁WOMAN	-8.06178
▁SHOW	-8.06369
▁CARE	-8.06664
▁ACT	-8.07795
▁CLA	-8.08131
▁FEW	-8.0847
▁SIR	-8.08512
ITHER	-8.09567
▁BEGAN	-8.09575
▁FEL	-8.09783
▁KIND	-8.09955
▁PERSON	-8.09966
▁BETTER	-8.10034
▁HARD	-8.10468
▁NA	-8.10671
NOUGH	-8.10826
▁FOLLOW	-8.11293
▁BOY	-8.116
▁PRESENT	-8.119
▁EAS	-8.12382
▁VOICE	-8.12666
▁FOUR	-8.13113
▁BELIEVE	-8.14459
▁WHITE	-8.14525
▁WA	-8.14923
BE	-8.1535
▁WHOLE	-8.16002
MOST	-8.1606
VAL	-8.1635
▁TRU	-8.16681
▁FEE	-8.16938
▁HUNDRED	-8.17713
▁HOPE	-8.17718
ROUND	-8.18124
▁GOT	-8.18193
▁BETWEEN	-8.18337
▁MORNING	-8.18338
▁WALK	-8.1855
ADE	-8.18951
▁FORM	-8.1903
LAND	-8.19805
SHIP	-8.2003
▁CLOSE	-8.2004
▁INDE	-8.20052
▁HOUR	-8.20599
▁TEN	-8.20619
▁POWER	-8.20881
▁STATE	-8.21085
CY	-8.21616
▁ENTER	-8.22401
▁SIX	-8.22714
▁HALF	-8.23042
▁AMONG	-8.23263
▁TALK	-8.23702
RHAPS	-8.23934
UDE	-8.2411
▁TOWARD	-8.24339
▁REPLIE	-8.24368
LSO	-8.24544
▁WONDER	-8.24576
▁OH	-8.246
▁COURSE	-8.25248
▁LAND	-8.25486
▁ORDER	-8.25598
IED	-8.25664
▁POINT	-8.25724
▁QUITE	-8.25924
▁POOR	-8.25978
▁FULL	-8.26283
▁SPEAK	-8.26823
▁SUN	-8.26942
▁BOTH	-8.27295
OUGHT	-8.27902
▁MATTER	-8.27985
▁DOES	-8.27987
▁KEEP	-8.28194
▁FALL	-8.28507
▁SMALL	-8.29117
▁SENT	-8.30391
▁SURE	-8.30445
▁GAVE	-8.30501
▁TREE	-8.31129
▁HAR	-8.31632
▁COUNT	-8.33281
▁NI	-8.33658
GUE	-8.33996
IBLE	-8.34227
▁STAND	-8.34229
IER	-8.34503
OOK	-8.34636
▁STRANGE	-8.35347
▁APPEAR	-8.35539
▁WHOM	-8.35545
▁CHILD	-8.35589
CHI	-8.35598
▁SINCE	-8.35604
▁PUR	-8.36234
▁CAP	-8.36251
UNTIL	-8.36346
▁TI	-8.37112
NEXT	-8.37293
▁CONTINU	-8.37345
▁SAT	-8.37977
▁FACT	-8.38148
▁LESS	-8.3834
▁GENERAL	-8.38358
▁MOV	-8.3847
▁DARK	-8.38583
▁BLACK	-8.38871
▁LAUGH	-8.38873
▁BROUGHT	-8.39228
▁GOD	-8.39244
▁DEAR	-8.39679
▁LEAVE	-8.39904
▁ART	-8.40439
▁LARGE	-8.40685
▁CONSIDER	-8.40949
▁ALONG	-8.41221
▁HELP	-8.41303
▁WOOD	-8.41357
▁STOO	-8.42195
▁PLAY	-8.42287
▁HORSE	-8.42537
YTHING	-8.42685
DAY	-8.42833
▁LAY	-8.42948
▁SUDDEN	-8.43053
▁STEP	-8.43101
▁FIVE	-8.43165
▁MASTER	-8.43388
▁ROUND	-8.4344
▁NATURE	-8.43669
▁FIRE	-8.43744
▁CUR	-8.44013
▁JOHN	-8.44403
▁REACH	-8.44992
▁MONEY	-8.45218
▁TEA	-8.45308
▁FEAR	-8.4555
▁WAIT	-8.45622
HAM	-8.4565
▁FLA	-8.46046
▁TWENTY	-8.46309
THUS	-8.46361
▁ADD	-8.46511
▁DUR	-8.46785
▁SHORT	-8.47195
▁IDEA	-8.47578
▁START	-8.48618
▁COUNTRY	-8.48716
▁CASE	-8.49134
▁RAN	-8.49557
▁INTEREST	-8.49689
▁SEVEN	-8.49962
MSEL	-8.50323
▁SOUND	-8.50367
▁HEAV	-8.50736
▁RUN	-8.50908
▁QUESTION	-8.51112
▁UNCLE	-8.5113
POSITION	-8.51411
▁CARRI	-8.51493
▁DISC	-8.51545
▁SERV	-8.52393
▁GROW	-8.52871
▁REASON	-8.53758
▁CLEAR	-8.54366
▁LAW	-8.54599
▁SUB	-8.54945
▁DEATH	-8.54975
▁CHANGE	-8.55403
▁LADY	-8.55648
▁RECEIV	-8.55658
▁PLAN	-8.55973
▁WRIT	-8.55986
▁DIRECT	-8.56161
▁REMAIN	-8.56465
▁FAIR	-8.56482
▁WIFE	-8.56493
▁THOUSAND	-8.5677
▁BEHIND	-8.57076
▁CANNO	-8.57253
▁DOCTOR	-8.57383
▁VO	-8.58429
▁TRUE	-8.58936
▁TILL	-8.58973
CAME	-8.59075
▁WOMEN	-8.59882
▁BROTHER	-8.59884
▁FREE	-8.59937
▁GROUND	-8.60169
▁DOUBT	-8.60202
▁CHILDREN	-8.61161
▁LETTER	-8.61288
▁SPIRIT	-8.61796
▁WINDOW	-8.62764
▁HOLD	-8.62974
▁HAPPEN	-8.63093
AUGHT	-8.63097
▁POSSIBL	-8.63429
▁BOOK	-8.63446
UFF	-8.63743
▁SIGHT	-8.63748
▁STREET	-8.63749
▁MANNER	-8.64162
▁FIFT	-8.64444
▁SIGN	-8.64606
▁WATCH	-8.64744
▁FELL	-8.64969
▁FOOT	-8.6507
▁FINE	-8.65709
▁LEG	-8.65757
▁BODY	-8.65835
▁TOWN	-8.66075
BRA	-8.66677
▁LORD	-8.67501
▁SMILE	-8.68455
▁DEAD	-8.68595
ALONE	-8.68746
▁STRONG	-8.68798
▁COMING	-8.68884
ATIVE	-8.69048
▁REMEMBER	-8.69142
▁EXPECT	-8.69489
UNDERSTAND	-8.69509
▁ABOVE	-8.70196
▁EYE	-8.70285
▁BEAUTIFUL	-8.70538
▁SECOND	-8.70538
▁EIGHT	-8.70938
▁QUA	-8.71242
▁SLEEP	-8.71244
EVERYTHING	-8.71244
▁DAR	-8.71314
▁SUPPOSE	-8.71598
▁FELLOW	-8.72109
▁HUMAN	-8.72491
▁BROKE	-8.72682
▁BIG	-8.72902
▁QUICK	-8.73039
▁MINUTE	-8.73753
▁SOMETIME	-8.73753
▁LINE	-8.73887
▁DEEP	-8.74042
▁DRAW	-8.74483
▁SPOKE	-8.74488
▁CHO	-8.7459
▁HAIR	-8.74592
▁OBSERV	-8.74847
▁SAV	-8.7539
▁WALL	-8.75505
▁DREAM	-8.75585
▁CAPTAIN	-8.75636
▁SIMPL	-8.75961
▁DRESS	-8.76328
STEAD	-8.76728
▁SISTER	-8.76739
▁OBJECT	-8.77074
KEPT	-8.7717
▁GOLD	-8.7738
▁LEAST	-8.77464
▁BECOME	-8.77828
▁LEARN	-8.78217
▁FAMILY	-8.78587
▁PLEASE	-8.78591
▁SORT	-8.80487
▁MOUNTAIN	-8.80899
▁GREEN	-8.81316
▁CUT	-8.82129
▁PRINCE	-8.82289
▁OFFICE	-8.82382
▁THOU	-8.82469
▁CHURCH	-8.82867
▁DIFFERENT	-8.83265
▁BUIL	-8.83284
▁DAUGHTER	-8.83666
▁SEVERAL	-8.83667
▁GRAND	-8.83757
STORY	-8.8404
▁SKI	-8.84491
▁ELSE	-8.84941
▁NUMBER	-8.8569
▁HILL	-8.85709
▁VISIT	-8.85739
▁ROAD	-8.86176
▁DAN	-8.86811
▁IMAGIN	-8.86925
▁RIVER	-8.86949
▁SUBJECT	-8.89016
▁VEN	-8.89374
▁TROUBLE	-8.8944
▁GLAD	-8.89468
▁KILL	-8.90325
▁DESIRE	-8.90342
▁BILL	-8.90489
REFORE	-8.90944
▁IMMEDIATE	-8.91153
▁SCHOOL	-8.91153
▁WEEK	-8.91224
EPT	-8.91871
▁SNOW	-8.92021
▁LISTEN	-8.92054
▁LEAD	-8.92093
▁CHANCE	-8.9295
ORROW	-8.92982
▁COURT	-8.93039
▁BLUE	-8.93337
BUSINESS	-8.93338
▁DANGER	-8.93342
YOND	-8.93357
GONE	-8.93392
▁GARDEN	-8.93788
▁EIGHTEEN	-8.93789
▁ACROS	-8.94234
▁EXCEPT	-8.94675
▁OCCASION	-8.95119
▁TWI	-8.95276
▁THIRT	-8.9558
▁ARRIV	-8.95599
▁PERFECT	-8.96021
TAKING	-8.96078
▁FRANC	-8.96219
▁PRINCESS	-8.9623
▁RELAT	-8.96465
▁DIFFICULT	-8.96476
▁CHARACTER	-8.96476
▁ENGLISH	-8.96476
THOUGH	-8.97104
▁HUSBAND	-8.97852
▁QUIET	-8.97861
▁PRETT	-8.98092
WHERE	-8.98439
▁REMARK	-8.9878
▁VIEW	-8.98799
▁SUFFER	-8.99251
▁SENSE	-8.99263
▁COMMON	-9.00189
▁REGARD	-9.00198
▁DISCOVER	-9.00216
▁EFFECT	-9.01617
▁SECRET	-9.01617
▁FAIL	-9.01656
▁SATISF	-9.02099
▁AMERICA	-9.02582
▁PRODUC	-9.02586
▁AFFECT	-9.03067
▁RESPECT	-9.04045
▁SUCCESS	-9.04045
▁NATURAL	-9.04537
▁SURPRISE	-9.04537
▁BROWN	-9.04537
▁MONTH	-9.0508
▁SOUTH	-9.0545
▁PUBLIC	-9.0553
▁PURPOSE	-9.0553
PARTICULAR	-9.0553
▁INDIAN	-9.05621
▁SWEET	-9.06036
▁SAFE	-9.06178
▁EQUAL	-9.06532
▁SUGGEST	-9.07545
▁FIGURE	-9.08055
▁FIELD	-9.08058
▁PREPAR	-9.08068
▁MODE	-9.09545
▁COMMAND	-9.09602
▁PLAIN	-9.09614
▁ENTIRE	-9.10124
▁BLOOD	-9.10126
▁LIVING	-9.10142
▁BANK	-9.10156
▁FAST	-9.10552
▁ENGLAND	-9.10647
▁PROMISE	-9.10653
▁STONE	-9.10962
▁FRONT	-9.11705
▁ADVANC	-9.11717
STRUCK	-9.12773
CONSCIOUS	-9.13315
▁SERVICE	-9.13855
▁TREAT	-9.13933
▁PLEASURE	-9.1439
▁CHIEF	-9.1439
▁COMPANION	-9.14393
▁PICK	-9.14436
▁DECLAR	-9.14937
▁CAMP	-9.14982
▁AGREE	-9.15096
▁FIGHT	-9.15523
▁COMFORT	-9.16
▁SILENCE	-9.16041
▁TRANS	-9.16048
▁INSTANT	-9.16088
▁BEAUTY	-9.16594
▁KNI	-9.16599
▁ENJOY	-9.17714
▁CROWD	-9.18279
HEAD	-9.18351
▁ACCOUNT	-9.18847
▁CLOTH	-9.18856
▁CONDITION	-9.20572
▁THROW	-9.20572
▁TRAVEL	-9.20575
▁ATTENTION	-9.20576
▁APPROACH	-9.21153
▁PRISON	-9.21154
▁FURTHER	-9.21159
▁MOUTH	-9.21756
▁NOTICE	-9.21937
AUNT	-9.22198
▁NECESSAR	-9.22326
▁PICTURE	-9.22329
▁BRIGHT	-9.22341
▁GREW	-9.22349
▁PROBAB	-9.23752
▁OPINION	-9.24112
▁GLANCE	-9.2472
KNOWLEDGE	-9.24744
▁ACCEPT	-9.2532
▁THICK	-9.25321
▁THIRD	-9.25322
▁CHRIST	-9.25931
▁COMPANY	-9.25936
▁EXCLAIM	-9.26543
▁LENGTH	-9.26545
▁CLOUD	-9.27782
▁FRESH	-9.27784
▁DRIVE	-9.27817
▁EXPRESS	-9.28032
▁AFFAIR	-9.28407
▁EVIDENT	-9.28407
▁WOUND	-9.28409
▁UTTER	-9.28411
▁HABIT	-9.28416
▁FLOOR	-9.28433
▁IMPORTAN	-9.29041
▁IMPOSSIB	-9.29277
▁POSSESS	-9.29511
▁COMPLETE	-9.29681
▁PIECE	-9.30312
▁ATTEMPT	-9.30947
WISE	-9.31492
▁REPEAT	-9.32246
▁CIRCUMS	-9.32895
GIVING	-9.32902
▁SILENT	-9.32903
▁ESCAPE	-9.33553
▁EXPLAIN	-9.33553
GOVERNMENT	-9.33553
▁SOLDIER	-9.33554
▁ANIMAL	-9.33559
▁DRAG	-9.33572
▁SITTING	-9.34218
▁FLOWER	-9.34276
▁RESULT	-9.34885
LUNG	-9.35548
▁FORGOT	-9.35556
▁BREAK	-9.35565
▁TERRIBL	-9.35566
APPEARANCE	-9.37314
▁MEASURE	-9.37595
▁PATIEN	-9.37615
CLOCK	-9.37668
▁MADAME	-9.38284
▁POCKET	-9.38285
▁SCARCE	-9.3829
▁LONDON	-9.38978
▁ATTACK	-9.38979
▁DETERMIN	-9.39677
▁AFTERNOON	-9.40381
▁VALLEY	-9.40381
▁SOCIET	-9.40383
▁PERCEIV	-9.40406
▁EFFORT	-9.4109
▁FRENCH	-9.41091
▁GENTLEMAN	-9.41805
▁ISABEL	-9.41805
▁VILLAGE	-9.41806
▁PSYCH	-9.41827
EXPRESSION	-9.42235
▁QUARTER	-9.42527
▁MAJOR	-9.42527
▁ADMIT	-9.42531
▁PLEASANT	-9.43249
▁STRAIGHT	-9.43249
▁STRENGTH	-9.43249
▁FAITH	-9.43249
▁WRONG	-9.43251
▁FORTUNE	-9.43252
▁DREW	-9.43984
▁ESPECIAL	-9.44714
▁INFLUENCE	-9.44714
▁DINNER	-9.44715
▁CHAPTER	-9.44726
▁BEGINNING	-9.45455
SUFFICIENT	-9.46201
▁RUSH	-9.46203
▁ENGAGE	-9.46204
▁GROUP	-9.46955
▁BATTLE	-9.46955
▁OBLIG	-9.47711
▁REQUIRE	-9.49273
▁REPORT	-9.50026
▁JOURNEY	-9.50799
▁ACQUAINT	-9.508
▁ANXIOUS	-9.50801
▁PALACE	-9.51593
▁ADDRESS	-9.53183
▁RULE	-9.53399
▁REPRESENT	-9.53987
▁SILVER	-9.54082
▁DECIDED	-9.54801
▁CONCERN	-9.54802
Q	-10.5746
