<unk>	0
'	-1.56798
▁'	-2.26038
:	-2.5686
|	-3.00135
e	-3.16324
a	-3.19014
t	-3.75198
o	-3.7679
i	-3.78315
n	-3.8434
▁{'	-3.93894
r	-3.99178
sc	-4.04386
pe	-4.04728
ty	-4.04917
enti	-4.12234
s	-4.17952
m	-4.32229
_	-4.32631
l	-4.35958
▁	-4.58634
c	-4.60096
d	-4.63167
u	-4.68341
h	-4.73498
g	-4.77549
p	-4.93141
w	-5.04487
y	-5.17043
k	-5.28785
f	-5.28947
v	-5.80765
b	-6.00344
q	-6.64161
z	-6.98678
j	-7.13123
.	-9.01266
9	-10.985
S	-11.464
T	-11.8307
D	-12.0807
W	-12.0807
x	-12.4135
"	-12.4136
]	-12.4137
[	-12.4138
}	-12.4139
F	-12.414
I	-12.414
{	-12.414
