<unk>	0
'	-1.67194
:	-2.51239
s	-2.74186
|	-3.02322
▁	-3.12204
t	-3.3314
o	-3.47237
e	-3.51355
i	-3.55311
m	-3.79135
a	-3.91616
r	-4.0356
1	-4.22711
2	-4.26804
0	-4.41314
p	-4.48267
_	-4.52786
u	-4.59633
l	-4.60599
d	-4.75746
c	-4.92009
v	-4.95375
C	-5.06725
T	-5.21988
M	-5.22078
U	-5.22107
3	-5.23498
5	-5.24878
4	-5.33308
h	-5.33509
7	-5.39864
6	-5.4307
9	-5.45164
8	-5.47652
A	-5.50283
S	-5.9127
b	-6.5947
P	-6.62601
y	-6.83624
f	-6.96837
K	-7.00164
F	-7.02325
g	-7.32467
q	-7.42282
-	-7.96822
.	-7.96832
}	-7.96842
{	-7.96852
k	-7.96862
n	-7.96862
